{"status":"ok","feed":{"url":"https://medium.com/feed/@medium","title":"Stories by Medium on Medium","link":"https://medium.com/@Medium?source=rss-504c7870fdb6------2","author":"","description":"Stories by Medium on Medium","image":"https://cdn-images-1.medium.com/fit/c/150/150/1*sHhtYhaCe2Uc3IU0IgKwIQ.png"},"items":[{"title":"Email Import Terms of Use","pubDate":"2021-11-08 17:24:26","link":"https://policy.medium.com/email-import-terms-of-use-cccf29534bf4?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/cccf29534bf4","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=cccf29534bf4","description":"\n<p>Effective as of November 8th, 2021</p>\n<p>By using this feature to import any email addresses (the “Email Import”), you represent and agree that:</p>\n<ul>\n<li>You have collected all email addresses that you will import through the Email Import in accordance with all applicable local, state, provincial, national, international, and other applicable laws, rules, and regulations (“Applicable Law”), and your use and disclosure to us of such email addresses complies with Applicable Law.</li>\n<li>You have provided all required notices and obtained all required consents to engage Medium to send emails on your behalf for commercial or marketing purposes, including sending stories or newsletters.</li>\n<li>You have collected the email addresses that you will import directly from the email recipients and have not bought, rented, or otherwise acquired these addresses in any way from any third-party.</li>\n<li>You will not direct Medium to send any emails to any recipient who has unsubscribed from your mailing list either in the Medium settings or “unsubscribe” link in the Medium email itself, or through contacting you off-platform in any other way. For more information, please see our <a href=\"https://help.medium.com/hc/en-us/articles/360059837393\">Help Center article</a>.</li>\n<li>If sending emails using the Medium platform results in significant bounce rates (rate of which email addresses in your list that didn’t receive your email because it was returned by a mail server), recipient complaint rates, or unsubscribe requests in excess of industry standards, or a determination that you have engaged in spam, as defined under our<a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\"> Rules</a>, then Medium may suspend or terminate your use of this Email Import in Medium’s sole discretion.</li>\n<li>When Medium processes the email addresses you import through the Email Import for the purpose of sending emails on your behalf, Medium is a processor or service provider, as those terms are defined under Applicable Law, and Medium processes those emails in accordance with your instructions and on your behalf.</li>\n<li>Medium will not retain, use, or disclose the email addresses for any purpose, including any commercial purpose, other than for the specific purpose of sending emails on your behalf, or as otherwise permitted by Applicable Law, such as honoring recipient unsubscribe requests.</li>\n</ul>\n<p>Please note that your use of the Email Import is part of Medium services, and you must comply with our legal terms, including the<a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\"> Terms of Service</a>,<a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\"> Privacy Policy</a>, and<a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\"> Rules</a> at all times. Medium reserves the right to suspend or terminate your access to Medium and its services with or without notice in Medium’s sole discretion</p>\n<p>If you have any questions about this Email Import, please review our <a href=\"https://help.medium.com/hc/en-us/articles/360059837393\">Help Center article</a>.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=cccf29534bf4\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/email-import-terms-of-use-cccf29534bf4\">Email Import Terms of Use</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<p>Effective as of November 8th, 2021</p>\n<p>By using this feature to import any email addresses (the “Email Import”), you represent and agree that:</p>\n<ul>\n<li>You have collected all email addresses that you will import through the Email Import in accordance with all applicable local, state, provincial, national, international, and other applicable laws, rules, and regulations (“Applicable Law”), and your use and disclosure to us of such email addresses complies with Applicable Law.</li>\n<li>You have provided all required notices and obtained all required consents to engage Medium to send emails on your behalf for commercial or marketing purposes, including sending stories or newsletters.</li>\n<li>You have collected the email addresses that you will import directly from the email recipients and have not bought, rented, or otherwise acquired these addresses in any way from any third-party.</li>\n<li>You will not direct Medium to send any emails to any recipient who has unsubscribed from your mailing list either in the Medium settings or “unsubscribe” link in the Medium email itself, or through contacting you off-platform in any other way. For more information, please see our <a href=\"https://help.medium.com/hc/en-us/articles/360059837393\">Help Center article</a>.</li>\n<li>If sending emails using the Medium platform results in significant bounce rates (rate of which email addresses in your list that didn’t receive your email because it was returned by a mail server), recipient complaint rates, or unsubscribe requests in excess of industry standards, or a determination that you have engaged in spam, as defined under our<a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\"> Rules</a>, then Medium may suspend or terminate your use of this Email Import in Medium’s sole discretion.</li>\n<li>When Medium processes the email addresses you import through the Email Import for the purpose of sending emails on your behalf, Medium is a processor or service provider, as those terms are defined under Applicable Law, and Medium processes those emails in accordance with your instructions and on your behalf.</li>\n<li>Medium will not retain, use, or disclose the email addresses for any purpose, including any commercial purpose, other than for the specific purpose of sending emails on your behalf, or as otherwise permitted by Applicable Law, such as honoring recipient unsubscribe requests.</li>\n</ul>\n<p>Please note that your use of the Email Import is part of Medium services, and you must comply with our legal terms, including the<a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\"> Terms of Service</a>,<a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\"> Privacy Policy</a>, and<a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\"> Rules</a> at all times. Medium reserves the right to suspend or terminate your access to Medium and its services with or without notice in Medium’s sole discretion</p>\n<p>If you have any questions about this Email Import, please review our <a href=\"https://help.medium.com/hc/en-us/articles/360059837393\">Help Center article</a>.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=cccf29534bf4\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/email-import-terms-of-use-cccf29534bf4\">Email Import Terms of Use</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":[]},{"title":"Medium Partner Program Terms","pubDate":"2021-08-11 23:38:00","link":"https://policy.medium.com/medium-partner-program-terms-fcfe9cf777b8?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/fcfe9cf777b8","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=fcfe9cf777b8","description":"\n<p><strong>Effective as of August 11, 2021.</strong></p>\n<p>These terms (the “Partner Program Terms”) govern A Medium Corporation’s (“Medium”) partner program (“Partner Program”). If you apply, meet the eligibility criteria, and are accepted into Medium’s Partner Program, you can put a story from your user account behind Medium’s paywall (“locking” a story) and receive revenue based on its performance among Medium members. Additionally, you can receive additional revenue if a Medium user signs up for a paid membership from your unique referral landing page or if the user signs up for a paid Medium membership from the offer page displayed immediately after subscribing to your emails.</p>\n<p>By participating in the Partner Program, you agree to these Partner Program Terms, as well as Medium’s <a href=\"https://medium.com/policy/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a>, <a href=\"https://medium.com/policy/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>, <a href=\"https://medium.com/policy/medium-rules-30e5502c4eb4\">Rules</a>, and all other terms and conditions that apply to the Medium website, mobile applications, and any other Medium service or product (collectively, the “Terms”). Please read the Partner Program Terms carefully. If you don’t understand them, or don’t accept any part of them, then you can’t participate in the Partner Program. Your acceptance of Medium’s Partner Program Terms forms a binding agreement between you and Medium and shows your intent to be bound by them.</p>\n<h4>Eligibility &amp; Application</h4>\n<p>To participate in the Partner Program, you must meet the <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">Eligibility Requirements</a>, apply, and be accepted into the Partner Program. Medium reserves the right to admit writers to the Partner Program at Medium’s sole discretion. Eligibility requirements are subject to change.</p>\n<p><strong><em>Existing Partner Program Participants</em>:</strong> If you are a participant in the Partner Program as of August 10, 2021, you will remain in the program. However, to continue to participate in the Partner Program, you’ll need to meet the <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">Eligibility Requirements</a> by December 31, 2021. Medium will use reasonable efforts to contact you before removing you from the Partner Program if you no longer meet the Eligibility Requirements. If you are removed from the Partner Program, your locked stories will be removed from behind the paywall, and you will stop earning on referred members.</p>\n<p><strong><em>Ongoing Eligibility for all Partner Program participants</em>:</strong> To remain in the Partner Program, you must continue to meet the <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">Eligibility Requirements</a> and actively participate in the Partner Program. For example, if you do not publish within a six (6) month period, we may disable your ability to receive any revenue under the Partner Program. Before disabling your ability to earn under the Partner Program, we will notify you. In the event that we disable your ability to receive any revenue under the Partner Program and we subsequently determine that you meet the requirements to remain in the Partner Program, we may re-enable your ability to receive revenue under the Partner Program without requiring a reapplication from you for the Partner Program.</p>\n<h4>Earning on Locked Stories</h4>\n<p><strong><em>User Stories</em></strong><em><br></em>For each locked story associated with your account, you have the opportunity to receive revenue based on various performance factors, including reader engagement. Based on the performance of a story, Medium will pay you a portion of revenues received by Medium from membership fees, as determined by Medium. Medium will send you payment for any revenues accrued as described in the Payment section below. Medium reserves the right to adjust at any time the factors by which story performance and revenue are determined.</p>\n<p><strong><em>User Stories &amp; Medium Publications</em></strong><em><br></em>A locked story may be included in a Medium publication. The writer chooses whether to lock a story and will receive the same amount of funds through the Partner Program regardless of whether the story is included in a publication. A publication will not receive any funds from the Partnership Program based on the performance of a locked story in that publication. As with any story, either the writer or the publication owner or editors may choose to remove a locked story from a publication at any time.</p>\n<p>The above arrangement may be modified on a case-by-case basis, such as for publications operating on Medium that commission or own their content. For any such publication planning to receive proceeds from a story’s performance, this arrangement must be made clear to any writer potentially affected and agreed upon in advance with a given story’s writer.</p>\n<h4>Referral Program</h4>\n<p>As a participant in the Partner Program, you will be eligible to receive monthly referral fees (“Referral Fees”) from readers who become paid members (“Members”) as part of Medium’s Referral Program (the “Referral Program”).</p>\n<p><strong><em>How It Works</em></strong><em>. </em>Every Partner Program participant has a personalized referral landing page (“Referral Page”). If a reader becomes a paid Medium Member through your Referral Page, then you will receive a portion of that Member’s fee, less payment processing fees, for as long as that reader is a Member (“Referral Earnings”). For Members paying fees monthly, you will accrue Referral Earnings each month. For Members paying an annual fee, your Referral Earnings will be spread out over the course of that year. Additionally, when a non-paying reader subscribes to your emails, they will be presented with the option to convert to being a paid Member; if that reader becomes a Member through that page, you will then receive Referral Earnings from their fees. Referral Fees may change at the discretion of Medium. The current amounts of the Referral Fees are available <a href=\"https://medium.zendesk.com/hc/en-us/articles/4405927192215\">here</a>.</p>\n<p>When sharing your Referral Page link with potential new Members, you must comply with the Federal Trade Commission (FTC)<a href=\"https://www.ftc.gov/sites/default/files/attachments/press-releases/ftc-publishes-final-guides-governing-endorsements-testimonials/091005revisedendorsementguides.pdf\"> Guides Concerning the Use of Endorsements and Testimonials in Advertising</a> and related FTC materials as updated by the FTC from time to time (the “FTC Guides”). You must disclose that you are a partner in Medium’s Partner Program and that you will receive compensation if the recipient subscribes to Medium using your Referral Page. You agree not to 1) engage in fraudulent behaviors or spam to obtain referrals or 2) violate any third-party terms or policies to obtain referrals. Such behaviors may result in the disqualification from the Partner Program.</p>\n<h4>Necessary Rights</h4>\n<p>You may only lock a story (i.e. place it behind Medium’s paywall) if you have sufficient rights to make commercial use of the content in it, including text, video, and audio elements. Medium may require you to provide documentation proving you own sufficient rights to lock a story.</p>\n<p>The consequences of locking stories when you lack the rights to do so or failing to provide adequate documentation upon request include unlocking stories, withholding revenue, suspension, or termination from the Partner Program, and suspension or termination of your Medium account.</p>\n<p>You are not entitled to earn or receive any revenue in connection with your content if one or more third parties claim rights to any element(s) of your content.</p>\n<p>These Partner Terms are not legal advice. If you plan to lock and earn revenue on a story containing any content you did not create, you may want to talk to a lawyer first to ensure you own all rights required to do so.</p>\n<h4>Termination</h4>\n<p>Medium reserves the right to unlock a story at any time, which will end that story’s ability to generate revenue. Medium reserves the right in its sole discretion to disable your ability to receive any revenue under the Partner Program, suspend your participation in the Partner Program, or terminate your participation in the Partner Program at any time for any reason, including but not limited to the failure to meet the Eligibility Requirements, sustained inactivity in the Partner Program, or violation of any terms contained herein.</p>\n<p>If your participation in the Partner Program is terminated for any reason, your locked stories will be unlocked and can no longer generate revenue, and you will no longer be eligible to earn Referral Earnings.</p>\n<h4>Payment</h4>\n<p>To accrue or receive payment of any revenues under the Partner Program, you must be a Partner Program participant in good standing (meaning for example, your monetization is not currently disabled, you are not currently suspended, you are not violating Terms or have not violated the Terms, or have not been terminated), have at all times an active Medium account, and have at all times an active payout method associated with your Medium account. Medium does not owe you any revenue that may be associated with your content or Referral Earnings during any period when you are not in good standing in the Partner Program, do not have a valid Medium account, or do not have an active payout method. You will not receive any revenue if you do not have a payout account in a geographic region where the Partner Program is available. The list of available geographic regions is available <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">here</a>. Medium reserves the right to require that your revenue meet a minimum payout threshold before Medium disburses payment. In the event that you quit or are removed from the Partner Program, Medium will disburse payment to you up to and through the date you are no longer in the Partner Program, regardless of the minimum payout threshold.</p>\n<h4>Changes or Discontinuation of Partner Program</h4>\n<p>Medium reserves the right to modify, suspend, or discontinue the Partner Program. Medium will not be liable to you or any third party for any such modification, suspension, or termination. Medium may change these Partner Program Terms from time to time so we encourage you to periodically review this page for the most up-to-date version.</p>\n<h4>Taxes</h4>\n<p>If required by law, you are responsible for reporting and paying any applicable taxes in connection with your participation in the Partner Program. Such taxes may include duties, customs fees, or other taxes (other than income tax), along with any related penalties or interest.</p>\n<h4>Governing Law &amp; Forum</h4>\n<p>The governing law, mandatory forum, and dispute resolution provisions of Medium’s Terms of Service also apply to these Partner Program Terms and any dispute arising under them.</p>\n<h4>Miscellaneous</h4>\n<p>You participate in the Partner Program at your own risk. You agree that you are solely responsible for your actions in connection with the Partner Program, any breach of your obligations under the Partner Program Terms, and for the consequences of any such breach. By participating in the Referral Program, you agree to comply with applicable laws and regulatory standards and guidelines, including the FTC Guides.</p>\n<p>Any capitalized terms used but not defined in these Partner Program Terms have the meanings given to them in Medium’s Terms of Service. Except as modified by these Partner Program Terms, Medium’s Terms of Service remain in effect. Medium’s right to modify or revise the Terms of Service also applies to these Partner Program Terms.</p>\n<h4><strong>Contact Us</strong></h4>\n<p>If you have questions or feedback about the Partner Program, you can email at us at <a href=\"mailto:yourfriends@medium.com\">yourfriends@medium.com</a></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=fcfe9cf777b8\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-partner-program-terms-fcfe9cf777b8\">Medium Partner Program Terms</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<p><strong>Effective as of August 11, 2021.</strong></p>\n<p>These terms (the “Partner Program Terms”) govern A Medium Corporation’s (“Medium”) partner program (“Partner Program”). If you apply, meet the eligibility criteria, and are accepted into Medium’s Partner Program, you can put a story from your user account behind Medium’s paywall (“locking” a story) and receive revenue based on its performance among Medium members. Additionally, you can receive additional revenue if a Medium user signs up for a paid membership from your unique referral landing page or if the user signs up for a paid Medium membership from the offer page displayed immediately after subscribing to your emails.</p>\n<p>By participating in the Partner Program, you agree to these Partner Program Terms, as well as Medium’s <a href=\"https://medium.com/policy/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a>, <a href=\"https://medium.com/policy/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>, <a href=\"https://medium.com/policy/medium-rules-30e5502c4eb4\">Rules</a>, and all other terms and conditions that apply to the Medium website, mobile applications, and any other Medium service or product (collectively, the “Terms”). Please read the Partner Program Terms carefully. If you don’t understand them, or don’t accept any part of them, then you can’t participate in the Partner Program. Your acceptance of Medium’s Partner Program Terms forms a binding agreement between you and Medium and shows your intent to be bound by them.</p>\n<h4>Eligibility &amp; Application</h4>\n<p>To participate in the Partner Program, you must meet the <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">Eligibility Requirements</a>, apply, and be accepted into the Partner Program. Medium reserves the right to admit writers to the Partner Program at Medium’s sole discretion. Eligibility requirements are subject to change.</p>\n<p><strong><em>Existing Partner Program Participants</em>:</strong> If you are a participant in the Partner Program as of August 10, 2021, you will remain in the program. However, to continue to participate in the Partner Program, you’ll need to meet the <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">Eligibility Requirements</a> by December 31, 2021. Medium will use reasonable efforts to contact you before removing you from the Partner Program if you no longer meet the Eligibility Requirements. If you are removed from the Partner Program, your locked stories will be removed from behind the paywall, and you will stop earning on referred members.</p>\n<p><strong><em>Ongoing Eligibility for all Partner Program participants</em>:</strong> To remain in the Partner Program, you must continue to meet the <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">Eligibility Requirements</a> and actively participate in the Partner Program. For example, if you do not publish within a six (6) month period, we may disable your ability to receive any revenue under the Partner Program. Before disabling your ability to earn under the Partner Program, we will notify you. In the event that we disable your ability to receive any revenue under the Partner Program and we subsequently determine that you meet the requirements to remain in the Partner Program, we may re-enable your ability to receive revenue under the Partner Program without requiring a reapplication from you for the Partner Program.</p>\n<h4>Earning on Locked Stories</h4>\n<p><strong><em>User Stories</em></strong><em><br></em>For each locked story associated with your account, you have the opportunity to receive revenue based on various performance factors, including reader engagement. Based on the performance of a story, Medium will pay you a portion of revenues received by Medium from membership fees, as determined by Medium. Medium will send you payment for any revenues accrued as described in the Payment section below. Medium reserves the right to adjust at any time the factors by which story performance and revenue are determined.</p>\n<p><strong><em>User Stories &amp; Medium Publications</em></strong><em><br></em>A locked story may be included in a Medium publication. The writer chooses whether to lock a story and will receive the same amount of funds through the Partner Program regardless of whether the story is included in a publication. A publication will not receive any funds from the Partnership Program based on the performance of a locked story in that publication. As with any story, either the writer or the publication owner or editors may choose to remove a locked story from a publication at any time.</p>\n<p>The above arrangement may be modified on a case-by-case basis, such as for publications operating on Medium that commission or own their content. For any such publication planning to receive proceeds from a story’s performance, this arrangement must be made clear to any writer potentially affected and agreed upon in advance with a given story’s writer.</p>\n<h4>Referral Program</h4>\n<p>As a participant in the Partner Program, you will be eligible to receive monthly referral fees (“Referral Fees”) from readers who become paid members (“Members”) as part of Medium’s Referral Program (the “Referral Program”).</p>\n<p><strong><em>How It Works</em></strong><em>. </em>Every Partner Program participant has a personalized referral landing page (“Referral Page”). If a reader becomes a paid Medium Member through your Referral Page, then you will receive a portion of that Member’s fee, less payment processing fees, for as long as that reader is a Member (“Referral Earnings”). For Members paying fees monthly, you will accrue Referral Earnings each month. For Members paying an annual fee, your Referral Earnings will be spread out over the course of that year. Additionally, when a non-paying reader subscribes to your emails, they will be presented with the option to convert to being a paid Member; if that reader becomes a Member through that page, you will then receive Referral Earnings from their fees. Referral Fees may change at the discretion of Medium. The current amounts of the Referral Fees are available <a href=\"https://medium.zendesk.com/hc/en-us/articles/4405927192215\">here</a>.</p>\n<p>When sharing your Referral Page link with potential new Members, you must comply with the Federal Trade Commission (FTC)<a href=\"https://www.ftc.gov/sites/default/files/attachments/press-releases/ftc-publishes-final-guides-governing-endorsements-testimonials/091005revisedendorsementguides.pdf\"> Guides Concerning the Use of Endorsements and Testimonials in Advertising</a> and related FTC materials as updated by the FTC from time to time (the “FTC Guides”). You must disclose that you are a partner in Medium’s Partner Program and that you will receive compensation if the recipient subscribes to Medium using your Referral Page. You agree not to 1) engage in fraudulent behaviors or spam to obtain referrals or 2) violate any third-party terms or policies to obtain referrals. Such behaviors may result in the disqualification from the Partner Program.</p>\n<h4>Necessary Rights</h4>\n<p>You may only lock a story (i.e. place it behind Medium’s paywall) if you have sufficient rights to make commercial use of the content in it, including text, video, and audio elements. Medium may require you to provide documentation proving you own sufficient rights to lock a story.</p>\n<p>The consequences of locking stories when you lack the rights to do so or failing to provide adequate documentation upon request include unlocking stories, withholding revenue, suspension, or termination from the Partner Program, and suspension or termination of your Medium account.</p>\n<p>You are not entitled to earn or receive any revenue in connection with your content if one or more third parties claim rights to any element(s) of your content.</p>\n<p>These Partner Terms are not legal advice. If you plan to lock and earn revenue on a story containing any content you did not create, you may want to talk to a lawyer first to ensure you own all rights required to do so.</p>\n<h4>Termination</h4>\n<p>Medium reserves the right to unlock a story at any time, which will end that story’s ability to generate revenue. Medium reserves the right in its sole discretion to disable your ability to receive any revenue under the Partner Program, suspend your participation in the Partner Program, or terminate your participation in the Partner Program at any time for any reason, including but not limited to the failure to meet the Eligibility Requirements, sustained inactivity in the Partner Program, or violation of any terms contained herein.</p>\n<p>If your participation in the Partner Program is terminated for any reason, your locked stories will be unlocked and can no longer generate revenue, and you will no longer be eligible to earn Referral Earnings.</p>\n<h4>Payment</h4>\n<p>To accrue or receive payment of any revenues under the Partner Program, you must be a Partner Program participant in good standing (meaning for example, your monetization is not currently disabled, you are not currently suspended, you are not violating Terms or have not violated the Terms, or have not been terminated), have at all times an active Medium account, and have at all times an active payout method associated with your Medium account. Medium does not owe you any revenue that may be associated with your content or Referral Earnings during any period when you are not in good standing in the Partner Program, do not have a valid Medium account, or do not have an active payout method. You will not receive any revenue if you do not have a payout account in a geographic region where the Partner Program is available. The list of available geographic regions is available <a href=\"https://medium.zendesk.com/hc/en-us/articles/115011694187\">here</a>. Medium reserves the right to require that your revenue meet a minimum payout threshold before Medium disburses payment. In the event that you quit or are removed from the Partner Program, Medium will disburse payment to you up to and through the date you are no longer in the Partner Program, regardless of the minimum payout threshold.</p>\n<h4>Changes or Discontinuation of Partner Program</h4>\n<p>Medium reserves the right to modify, suspend, or discontinue the Partner Program. Medium will not be liable to you or any third party for any such modification, suspension, or termination. Medium may change these Partner Program Terms from time to time so we encourage you to periodically review this page for the most up-to-date version.</p>\n<h4>Taxes</h4>\n<p>If required by law, you are responsible for reporting and paying any applicable taxes in connection with your participation in the Partner Program. Such taxes may include duties, customs fees, or other taxes (other than income tax), along with any related penalties or interest.</p>\n<h4>Governing Law &amp; Forum</h4>\n<p>The governing law, mandatory forum, and dispute resolution provisions of Medium’s Terms of Service also apply to these Partner Program Terms and any dispute arising under them.</p>\n<h4>Miscellaneous</h4>\n<p>You participate in the Partner Program at your own risk. You agree that you are solely responsible for your actions in connection with the Partner Program, any breach of your obligations under the Partner Program Terms, and for the consequences of any such breach. By participating in the Referral Program, you agree to comply with applicable laws and regulatory standards and guidelines, including the FTC Guides.</p>\n<p>Any capitalized terms used but not defined in these Partner Program Terms have the meanings given to them in Medium’s Terms of Service. Except as modified by these Partner Program Terms, Medium’s Terms of Service remain in effect. Medium’s right to modify or revise the Terms of Service also applies to these Partner Program Terms.</p>\n<h4><strong>Contact Us</strong></h4>\n<p>If you have questions or feedback about the Partner Program, you can email at us at <a href=\"mailto:yourfriends@medium.com\">yourfriends@medium.com</a></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=fcfe9cf777b8\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-partner-program-terms-fcfe9cf777b8\">Medium Partner Program Terms</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["medium","terms-of-service"]},{"title":"Medium Rules","pubDate":"2021-05-26 07:00:00","link":"https://policy.medium.com/medium-rules-30e5502c4eb4?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/30e5502c4eb4","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=30e5502c4eb4","description":"\n<p>Medium is an open platform that exists to share ideas and perspectives from the world’s most insightful writers, thinkers, and storytellers.</p>\n<p>We welcome thoughtful and civil discussion from a broad spectrum of viewpoints. Nevertheless, to maintain a safe and welcoming environment for a wide range of people to engage in meaningful conversations, we prohibit certain conduct.</p>\n<p>Each participant in our community is responsible for maintaining these standards.</p>\n<p>In deciding whether someone has violated the rules, we will take into account things like<a href=\"https://help.medium.com/hc/en-us/articles/360018664574-Newsworthiness-considerations\"> newsworthiness</a>, the context and nature of the posted information, the likelihood and severity of actual or potential harms, and applicable laws.</p>\n<p>Violations of our rules may result in consequences such as account restrictions, limited distribution of your posts, and suspension of your account. Medium has the sole authority and final decision as to whether content or behavior violates our rules.</p>\n<p>If you find a post or account on Medium that you believe violates these rules, please<a href=\"https://help.medium.com/hc/en-us/articles/217047977-Report-posts-users\"> report it.</a> You can use<a href=\"https://yourfriends.medium.com/\"> this form</a> to provide more detail or to report other conduct you believe violates our rules. Additionally, you can send an email to <a href=\"mailto:trust@medium.com\">trust@medium.com</a>.</p>\n<p>Capitalized terms here have the same meaning as defined in the <a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Medium Terms of Service</a>.</p>\n<p><strong>Threats of violence and incitement<br></strong>We do not allow content or actions that threaten, encourage, or incite violence against anyone, directly or indirectly.</p>\n<p><strong>Hateful content<br></strong>We do not allow content that constitutes or promotes violence, harassment, or hatred against people based on characteristics like race, ethnicity, national origin, religion, caste, disability, disease, age, sexual orientation, gender, or gender identity.</p>\n<p>We do not allow posts or accounts that glorify, celebrate, downplay, or trivialize violence, suffering, abuse, or deaths of individuals or groups. This includes the use of scientific or pseudoscientific claims or misleading statistics to pathologize, dehumanize, or disempower others. We do not allow calls for intolerance, exclusion, or segregation based on protected characteristics, nor do we allow the glorification of groups which do any of the above.</p>\n<p>We do not allow hateful text, images, symbols, or other content, including in your username, profile, or bio.</p>\n<p><strong>Harassment<br></strong>Medium exists to share and discuss ideas. We don’t tolerate harassment, which includes:</p>\n<ul>\n<li>Bullying, threatening, mocking, or shaming someone, or posting things likely to encourage others to do so</li>\n<li>Engaging in a repetitive or targeted campaign of harassment against someone or a group of people</li>\n<li>Using derogatory language, racial slurs, or obscenities to disparage or attack someone or a group of people</li>\n<li>Using Medium features like responses, private notes, mentions, follows, story requests, or writer requests in a way that attempts to or does annoy or harass someone, or to draw inorganic attention to your content on Medium</li>\n<li>Reviewing businesses or products in a gratuitously harmful or abusive manner</li>\n</ul>\n<p><strong>Privacy and Reputation<br></strong>We do not allow the following:</p>\n<ul>\n<li>Posting images of, transcripts of, copies of, or links to private communications between private individuals without the explicit consent of all parties to the communication. Redacting names or other information does not supplant the need to secure permissions</li>\n<li>Doxing, which includes not only private or obscure personal information but also the aggregation of publicly available information to target, shame, blackmail, harass, intimidate, threaten, or endanger a person or group of people</li>\n<li>Posting intimate or explicit images taken or posted without the subject’s express consent</li>\n<li>Content that violates others’ privacy or personal safety, including sensitive or confidential information such as credit card numbers, social security numbers, non-public phone numbers, physical addresses, email addresses, or other similar information</li>\n</ul>\n<p><strong>Restricted categories<br></strong>We do not allow posts or accounts that engage in the following restricted categories of activity:</p>\n<ul>\n<li>Promotion of<a href=\"https://help.medium.com/hc/en-us/articles/360018182453\"> </a><a href=\"https://help.medium.com/hc/en-us/articles/360018182453-Controversial-Suspect-and-Extreme-Content\">controversial, suspect, or extreme content</a>\n</li>\n<li>Facilitation of gambling or betting</li>\n<li>Facilitation of buying or selling social media interactions, including off-platform</li>\n<li>Facilitation of sexual services</li>\n<li>Facilitation of copyright or other intellectual property violation</li>\n<li>Facilitation or evidence of violating the terms of service of Medium or third party(s)</li>\n<li>Facilitation of illegal hacking (e.g., stealing credentials, compromising personal data)</li>\n<li>We do not allow the use of pseudoscience, disinformation, or other content that is contrary to public health or safety</li>\n</ul>\n<p><strong>Related conduct<br></strong>We do not allow content or accounts that engage in on-platform, off-platform, or cross-platform campaigns of targeting, harassment, hate speech, violence, or disinformation. We may consider off-platform actions in assessing a Medium account, and restrict access or availability to that account.</p>\n<p><strong>Graphic content<br></strong>We do not allow posting, linking to, or otherwise promoting pornographic images or videos. We do allow erotic writing and non-graphic erotic images.</p>\n<p>We do not allow gratuitously graphic or disturbing media, regardless of subject matter.</p>\n<p><strong>Exploitation of minors<br></strong>We do not allow content promoting the sexual, violent, or other exploitation of minors, including the sexualization of fictional minors.</p>\n<p><strong>Promotion and glorification of self-harm<br></strong>We do not allow content or activities that encourage, promote or glorify acts of self-harm, such as cutting, eating disorders like anorexia or bulimia, and suicide. If you encounter users contemplating or threatening self-harm, please report it to us via the form or email address linked below.</p>\n<p><strong>Duplicate Content<br></strong>We do not allow posting <a href=\"https://help.medium.com/hc/en-us/articles/360039513913-About-the-No-Duplicate-Content-rule\">duplicate copies</a> of the same content to Medium, whether from a single account or across multiple accounts, either publicly or as an unlisted story. (You are allowed to cross-post content from your blog to Medium, provided you own the rights for the content.)</p>\n<p><strong>Spam or Site Misuse<br></strong>We do not allow spam or misuse of Medium. All spam or misuse will be immediately removed from Medium without notification. Examples of spam or misuse include:</p>\n<ul>\n<li>Posting content primarily to drive traffic to, or increase the search rankings of, an external site, product, or service</li>\n<li>Scraping and reposting content from other sources for the primary purpose of generating revenue or other personal gains</li>\n<li>Posting duplicate content, whether from a single account or across multiple accounts</li>\n<li>Stories where the content is clipped with the purpose of linking to the rest of the article on a different website</li>\n<li>Performing a disproportionately large number of interactions, particularly by automated means. This includes bulk or indiscriminate interactions, such as following of other accounts (follow spam) clapping, highlighting, or leaving notes</li>\n<li>Repeatedly using responses or other interactions as a method of promotion or marketing</li>\n<li>Participating in bounty campaigns or brigades to artificially inflate rankings for posts, accounts, businesses, or products</li>\n<li>Use or re-use content templates with slight modifications across multiple posts and accounts</li>\n</ul>\n<p>For each of these behaviors, when we talk about “content,” we mean not only posts but also any other feature that allows you to add your own text or media. When we talk about “interactions,” we mean any feature that allows one user to interact with another person or post.</p>\n<p><strong>Copyright and trademark infringement<br></strong>Respect the copyrights and trademarks of others. Per our <a href=\"https://medium.com/policy/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a>, we require users to have permission to post the content they publish on Medium. Additionally, we have <a href=\"https://medium.com/@yourfriends/plagiarism-guidelines-33ff87a9fcbd\">specific policies</a> around plagiarism, to which all Medium accounts are held. Users found in violation of our copyright rules are not eligible for appeal or restoration.</p>\n<p>We respond to notices of alleged infringement as described in our<a href=\"https://medium.com/policy/medium-terms-of-service-9db0094a1e0f\"> Terms of Service</a>,<a href=\"https://medium.com/policy/mediums-copyright-and-dmca-policy-d126f73695\"> Copyright and DMCA Policy</a>, and<a href=\"https://medium.com/policy/mediums-trademark-policy-e3bb53df59a7\"> Trademark Policy</a>.</p>\n<p><strong>Deceptive conduct<br></strong>We do not allow deceptive conduct on Medium. This includes:</p>\n<ul>\n<li>Posting content or impersonating a person or organization in a way likely to deceive people. Parody and satire are fine, but make clear that is what you’re doing. Our<a href=\"https://medium.com/policy/medium-username-policy-7054a77fb04f\"> Username Policy</a> has specific requirements for parody accounts</li>\n<li>Using Medium for phishing or fraud. Don’t use tags, links, titles, or other metadata in a misleading way. Don’t link to or embed malicious or harmful code or software in your posts</li>\n<li>Don’t use deception to generate revenue or traffic</li>\n<li>If you have received free goods or services, or anything of value in connection with the topic of a post, you must make this clear.</li>\n</ul>\n<p><strong>Ads, Promotions, and Marketing</strong></p>\n<ul>\n<li>Third-party advertising and sponsorships are not allowed. While you may promote your own business, you may not advertise or promote third-party products, services, or brands through Medium posts, publications, or letters. This includes images that indicate brand sponsorship in a post or letter, or as part of a publication name or logo.</li>\n<li>Images functioning as third-party ads are not allowed. Inline images or embeds that link out and function as banner ads for third-party brands are not allowed.</li>\n<li>You must disclose affiliate links. Affiliate links, such as link out to Amazon with your code, or any other link out where you will receive a commission or other value, are allowed in posts. But, you must disclose somewhere in the post that it includes affiliate links. If you have received payment, goods or services, or something else of value in exchange for writing a post, you must still disclose this fact in writing within your post (as per<a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\"> FTC Rules and Guides</a>).</li>\n<li>Multi-level or affiliate marketing content is not allowed.</li>\n</ul>\n<p><strong>Embedded Content and Collection of Personal Information<br></strong>To ensure the data privacy and security of our users, embedded content must comply with the following requirements. An “embed” includes a link, form, or a request for information or other content.</p>\n<p>Embeds directly collecting data through Medium form fields, comments or other onsite means are not allowed. This includes embeds that facilitate the submission of email addresses, credit card information or other personal information. If you want to collect information from your readers, you will need to follow these requirements:</p>\n<ul>\n<li>If you link out from your post on Medium to a form hosted elsewhere, that form must make it clear to a user that they are no longer in the Medium network and the information they disclose is subject to the third-party’s Terms of Use and Privacy Policy,</li>\n<li>If the link directs users to your own platform to subscribe to your newsletter, blog or other content you create, then in your Medium content immediately next to the link you must disclose that the link will take the user offsite outside of Medium</li>\n<li>If your content includes a form that sends user information to you or a third-party, immediately next to or within the form you must disclose that the form will send the user’s information to an offsite third-party outside of Medium that is subject to that offsite third-party’s Terms of Use and Privacy Policy, or offsite outside of Medium, to you directly.</li>\n</ul>\n<p><strong>Cryptocurrency Accounts, Posts, and Publications<br></strong>Posts and accounts that focus on cryptocurrencies which do not meet the following requirements may be considered spam and are subject to suspension, depending on context. Medium does not endorse or verify any coin, token, or similar announcement.</p>\n<p><strong>To prevent fraud and abuse, you must:</strong></p>\n<ul>\n<li>Include a link to your active project domain in your user account bio.</li>\n<li>Use an email address from that domain as your verified Medium account email, and maintain that email account actively.</li>\n<li>Link at least one consistently-branded social media account (Facebook or Twitter) to your Medium account. That social account should also link out prominently to the same domain as is included in your Medium user bio.</li>\n<li>Include a prominent about page with up-to-date contact information on your project website.</li>\n</ul>\n<p><strong>You may not:</strong></p>\n<ul>\n<li>Use an anonymous email address which is not linked to your project domain (e.g., gmail, protonmail, mail.ru, etc.)</li>\n<li>Advertise or participate in bounty campaigns, pump and dumps, reviewing for reward, or other forms of brigading or inauthentic activity</li>\n<li>Include shortened URLs in your posts</li>\n</ul>\n<p><strong>Paid, automatic, bulk, or non-genuine interactions<br></strong>Medium depends on various user behaviors — like follows and claps — to determine what content to feature and make the site work well for everyone. We don’t allow artificial behaviors that skew this system and as a result degrade or distort other users’ experiences.</p>\n<p>This includes:</p>\n<ul>\n<li>Buying, selling, or trading in accounts or account interactions — including views, reads, follows, claps, highlights, responses or other traffic</li>\n<li>Using services, apps, or arrangements that offer you more views, reads, follows, claps, or other interactions on your Medium account or content</li>\n<li>Registering accounts, posting content, or interacting with users or content automatically, systematically, or programmatically</li>\n</ul>\n<p><strong>General Use of the Services</strong></p>\n<p>You may not do, try to do, or cause a third party to do the following:<br>(1) access or tamper with non-public areas of the Services, our computer systems, or the systems of our technical providers;<br>(2) access or search the Services by any means other than the currently available, published interfaces (e.g., APIs) that we provide;<br>(3) forge any TCP/IP packet header or any part of the header information in any email or posting, or in any way use the Services to send altered, deceptive, or false source-identifying information;<br>(4) interfere with, or disrupt, the access of any user, host, or network, including sending a virus, overloading, flooding, spamming, mail-bombing the Services, scraping, or by scripting the creation of content or accounts in such a manner as to interfere with or create an undue burden on the Services</p>\n<p><strong>Use of custom domain features<br></strong>Medium provides the ability to point a domain name that you control to a publication on Medium. If you use this custom domain feature, you understand that your publication will still be hosted on Medium and will still be subject to Medium’s Terms of Service. If you use this custom domain feature, you may not do, try to do, or cause a third party to do the following:</p>\n<p>(1) Alter the look and feel or transform the content of the webpage, including by injecting ads, inserting tracking code, or altering the Medium look or feel;<br>(2) Use proxy servers or any other means to short-circuit our rules or circumvent user protections; or<br>(3) Mislead users about what site they are on or what their actions will do.</p>\n<p>Your use of the custom domain feature must comply with our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>. Please note that our rules around storing, transferring, and using user data are more user-protective than some other sites’. We do not sell user data or allow tracking of our users across the web. We expect you to uphold these same rules and policies in connection with operating your custom domain.</p>\n<p><strong>How to report a violation<br></strong>If you find a post or account on Medium that violates these rules, please<a href=\"https://help.medium.com/hc/en-us/articles/214098258-Report-posts-users\"> report it</a> in product. You can use<a href=\"https://yourfriends.medium.com/\"> this form</a> to provide more detail or to report other conduct you believe violates our rules. Additionally, you can send us an email to <a href=\"mailto:trust@medium.com\">trust@medium.com</a>.</p>\n<p><strong>If you break the rules<br></strong>We strive to be fair, but we reserve the right to suspend accounts or remove content, without notice, for any reason, particularly to protect our services, infrastructure, users, or community. If you attempt to evade suspension by creating new accounts or posts, we will suspend your new accounts and posts.</p>\n<p><strong>Notice<br></strong>Upon investigating or disabling content associated with your account, we will notify you, unless we believe your account is automated or operating in bad faith, or that notifying you is likely to cause, maintain or exacerbate harm to someone.</p>\n<p><strong>Appeals<br></strong>If you believe your content or account has been restricted or disabled in error, or believe there is relevant context we were not aware of in reaching our determination, you can write to us at <a href=\"mailto:trust@medium.com\">trust@medium.com</a>. We will consider all good faith efforts to appeal.</p>\n<p><strong>Government Takedown Requests<br></strong>If Medium receives a request from a government actor to restrict access to content associated with your account, we will notify you unless we are prohibited by law or believe doing so may endanger others. Where applicable, we will work to limit legally-ordered content restrictions to jurisdictions where we have a good faith belief that we are legally required to restrict the content. Medium submits to the<a href=\"https://www.lumendatabase.org/\"> Lumen</a> database government requests to restrict access to content (redacted where appropriate to protect privacy or prevent harm to a person).</p>\n<p>We may enforce, or not enforce, these policies at our sole discretion. These policies don’t create a duty or contractual obligation for us to act.</p>\n<p>We also may change these rules at any time. We<a href=\"https://github.com/Medium/Policy/blob/master/Rules.md\"> track changes</a> to our rules on Github so you can see how they evolve.</p>\n<p>Medium is committed to providing a transparent, open platform for expression and therefore supports the goals and spirit of<a href=\"https://santaclaraprinciples.org/\"> The Santa Clara Principles on Transparency and Accountability in Content Moderation</a> as a starting point for further discussion.</p>\n<p><em>Updated May 2021</em></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=30e5502c4eb4\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\">Medium Rules</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<p>Medium is an open platform that exists to share ideas and perspectives from the world’s most insightful writers, thinkers, and storytellers.</p>\n<p>We welcome thoughtful and civil discussion from a broad spectrum of viewpoints. Nevertheless, to maintain a safe and welcoming environment for a wide range of people to engage in meaningful conversations, we prohibit certain conduct.</p>\n<p>Each participant in our community is responsible for maintaining these standards.</p>\n<p>In deciding whether someone has violated the rules, we will take into account things like<a href=\"https://help.medium.com/hc/en-us/articles/360018664574-Newsworthiness-considerations\"> newsworthiness</a>, the context and nature of the posted information, the likelihood and severity of actual or potential harms, and applicable laws.</p>\n<p>Violations of our rules may result in consequences such as account restrictions, limited distribution of your posts, and suspension of your account. Medium has the sole authority and final decision as to whether content or behavior violates our rules.</p>\n<p>If you find a post or account on Medium that you believe violates these rules, please<a href=\"https://help.medium.com/hc/en-us/articles/217047977-Report-posts-users\"> report it.</a> You can use<a href=\"https://yourfriends.medium.com/\"> this form</a> to provide more detail or to report other conduct you believe violates our rules. Additionally, you can send an email to <a href=\"mailto:trust@medium.com\">trust@medium.com</a>.</p>\n<p>Capitalized terms here have the same meaning as defined in the <a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Medium Terms of Service</a>.</p>\n<p><strong>Threats of violence and incitement<br></strong>We do not allow content or actions that threaten, encourage, or incite violence against anyone, directly or indirectly.</p>\n<p><strong>Hateful content<br></strong>We do not allow content that constitutes or promotes violence, harassment, or hatred against people based on characteristics like race, ethnicity, national origin, religion, caste, disability, disease, age, sexual orientation, gender, or gender identity.</p>\n<p>We do not allow posts or accounts that glorify, celebrate, downplay, or trivialize violence, suffering, abuse, or deaths of individuals or groups. This includes the use of scientific or pseudoscientific claims or misleading statistics to pathologize, dehumanize, or disempower others. We do not allow calls for intolerance, exclusion, or segregation based on protected characteristics, nor do we allow the glorification of groups which do any of the above.</p>\n<p>We do not allow hateful text, images, symbols, or other content, including in your username, profile, or bio.</p>\n<p><strong>Harassment<br></strong>Medium exists to share and discuss ideas. We don’t tolerate harassment, which includes:</p>\n<ul>\n<li>Bullying, threatening, mocking, or shaming someone, or posting things likely to encourage others to do so</li>\n<li>Engaging in a repetitive or targeted campaign of harassment against someone or a group of people</li>\n<li>Using derogatory language, racial slurs, or obscenities to disparage or attack someone or a group of people</li>\n<li>Using Medium features like responses, private notes, mentions, follows, story requests, or writer requests in a way that attempts to or does annoy or harass someone, or to draw inorganic attention to your content on Medium</li>\n<li>Reviewing businesses or products in a gratuitously harmful or abusive manner</li>\n</ul>\n<p><strong>Privacy and Reputation<br></strong>We do not allow the following:</p>\n<ul>\n<li>Posting images of, transcripts of, copies of, or links to private communications between private individuals without the explicit consent of all parties to the communication. Redacting names or other information does not supplant the need to secure permissions</li>\n<li>Doxing, which includes not only private or obscure personal information but also the aggregation of publicly available information to target, shame, blackmail, harass, intimidate, threaten, or endanger a person or group of people</li>\n<li>Posting intimate or explicit images taken or posted without the subject’s express consent</li>\n<li>Content that violates others’ privacy or personal safety, including sensitive or confidential information such as credit card numbers, social security numbers, non-public phone numbers, physical addresses, email addresses, or other similar information</li>\n</ul>\n<p><strong>Restricted categories<br></strong>We do not allow posts or accounts that engage in the following restricted categories of activity:</p>\n<ul>\n<li>Promotion of<a href=\"https://help.medium.com/hc/en-us/articles/360018182453\"> </a><a href=\"https://help.medium.com/hc/en-us/articles/360018182453-Controversial-Suspect-and-Extreme-Content\">controversial, suspect, or extreme content</a>\n</li>\n<li>Facilitation of gambling or betting</li>\n<li>Facilitation of buying or selling social media interactions, including off-platform</li>\n<li>Facilitation of sexual services</li>\n<li>Facilitation of copyright or other intellectual property violation</li>\n<li>Facilitation or evidence of violating the terms of service of Medium or third party(s)</li>\n<li>Facilitation of illegal hacking (e.g., stealing credentials, compromising personal data)</li>\n<li>We do not allow the use of pseudoscience, disinformation, or other content that is contrary to public health or safety</li>\n</ul>\n<p><strong>Related conduct<br></strong>We do not allow content or accounts that engage in on-platform, off-platform, or cross-platform campaigns of targeting, harassment, hate speech, violence, or disinformation. We may consider off-platform actions in assessing a Medium account, and restrict access or availability to that account.</p>\n<p><strong>Graphic content<br></strong>We do not allow posting, linking to, or otherwise promoting pornographic images or videos. We do allow erotic writing and non-graphic erotic images.</p>\n<p>We do not allow gratuitously graphic or disturbing media, regardless of subject matter.</p>\n<p><strong>Exploitation of minors<br></strong>We do not allow content promoting the sexual, violent, or other exploitation of minors, including the sexualization of fictional minors.</p>\n<p><strong>Promotion and glorification of self-harm<br></strong>We do not allow content or activities that encourage, promote or glorify acts of self-harm, such as cutting, eating disorders like anorexia or bulimia, and suicide. If you encounter users contemplating or threatening self-harm, please report it to us via the form or email address linked below.</p>\n<p><strong>Duplicate Content<br></strong>We do not allow posting <a href=\"https://help.medium.com/hc/en-us/articles/360039513913-About-the-No-Duplicate-Content-rule\">duplicate copies</a> of the same content to Medium, whether from a single account or across multiple accounts, either publicly or as an unlisted story. (You are allowed to cross-post content from your blog to Medium, provided you own the rights for the content.)</p>\n<p><strong>Spam or Site Misuse<br></strong>We do not allow spam or misuse of Medium. All spam or misuse will be immediately removed from Medium without notification. Examples of spam or misuse include:</p>\n<ul>\n<li>Posting content primarily to drive traffic to, or increase the search rankings of, an external site, product, or service</li>\n<li>Scraping and reposting content from other sources for the primary purpose of generating revenue or other personal gains</li>\n<li>Posting duplicate content, whether from a single account or across multiple accounts</li>\n<li>Stories where the content is clipped with the purpose of linking to the rest of the article on a different website</li>\n<li>Performing a disproportionately large number of interactions, particularly by automated means. This includes bulk or indiscriminate interactions, such as following of other accounts (follow spam) clapping, highlighting, or leaving notes</li>\n<li>Repeatedly using responses or other interactions as a method of promotion or marketing</li>\n<li>Participating in bounty campaigns or brigades to artificially inflate rankings for posts, accounts, businesses, or products</li>\n<li>Use or re-use content templates with slight modifications across multiple posts and accounts</li>\n</ul>\n<p>For each of these behaviors, when we talk about “content,” we mean not only posts but also any other feature that allows you to add your own text or media. When we talk about “interactions,” we mean any feature that allows one user to interact with another person or post.</p>\n<p><strong>Copyright and trademark infringement<br></strong>Respect the copyrights and trademarks of others. Per our <a href=\"https://medium.com/policy/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a>, we require users to have permission to post the content they publish on Medium. Additionally, we have <a href=\"https://medium.com/@yourfriends/plagiarism-guidelines-33ff87a9fcbd\">specific policies</a> around plagiarism, to which all Medium accounts are held. Users found in violation of our copyright rules are not eligible for appeal or restoration.</p>\n<p>We respond to notices of alleged infringement as described in our<a href=\"https://medium.com/policy/medium-terms-of-service-9db0094a1e0f\"> Terms of Service</a>,<a href=\"https://medium.com/policy/mediums-copyright-and-dmca-policy-d126f73695\"> Copyright and DMCA Policy</a>, and<a href=\"https://medium.com/policy/mediums-trademark-policy-e3bb53df59a7\"> Trademark Policy</a>.</p>\n<p><strong>Deceptive conduct<br></strong>We do not allow deceptive conduct on Medium. This includes:</p>\n<ul>\n<li>Posting content or impersonating a person or organization in a way likely to deceive people. Parody and satire are fine, but make clear that is what you’re doing. Our<a href=\"https://medium.com/policy/medium-username-policy-7054a77fb04f\"> Username Policy</a> has specific requirements for parody accounts</li>\n<li>Using Medium for phishing or fraud. Don’t use tags, links, titles, or other metadata in a misleading way. Don’t link to or embed malicious or harmful code or software in your posts</li>\n<li>Don’t use deception to generate revenue or traffic</li>\n<li>If you have received free goods or services, or anything of value in connection with the topic of a post, you must make this clear.</li>\n</ul>\n<p><strong>Ads, Promotions, and Marketing</strong></p>\n<ul>\n<li>Third-party advertising and sponsorships are not allowed. While you may promote your own business, you may not advertise or promote third-party products, services, or brands through Medium posts, publications, or letters. This includes images that indicate brand sponsorship in a post or letter, or as part of a publication name or logo.</li>\n<li>Images functioning as third-party ads are not allowed. Inline images or embeds that link out and function as banner ads for third-party brands are not allowed.</li>\n<li>You must disclose affiliate links. Affiliate links, such as link out to Amazon with your code, or any other link out where you will receive a commission or other value, are allowed in posts. But, you must disclose somewhere in the post that it includes affiliate links. If you have received payment, goods or services, or something else of value in exchange for writing a post, you must still disclose this fact in writing within your post (as per<a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\"> FTC Rules and Guides</a>).</li>\n<li>Multi-level or affiliate marketing content is not allowed.</li>\n</ul>\n<p><strong>Embedded Content and Collection of Personal Information<br></strong>To ensure the data privacy and security of our users, embedded content must comply with the following requirements. An “embed” includes a link, form, or a request for information or other content.</p>\n<p>Embeds directly collecting data through Medium form fields, comments or other onsite means are not allowed. This includes embeds that facilitate the submission of email addresses, credit card information or other personal information. If you want to collect information from your readers, you will need to follow these requirements:</p>\n<ul>\n<li>If you link out from your post on Medium to a form hosted elsewhere, that form must make it clear to a user that they are no longer in the Medium network and the information they disclose is subject to the third-party’s Terms of Use and Privacy Policy,</li>\n<li>If the link directs users to your own platform to subscribe to your newsletter, blog or other content you create, then in your Medium content immediately next to the link you must disclose that the link will take the user offsite outside of Medium</li>\n<li>If your content includes a form that sends user information to you or a third-party, immediately next to or within the form you must disclose that the form will send the user’s information to an offsite third-party outside of Medium that is subject to that offsite third-party’s Terms of Use and Privacy Policy, or offsite outside of Medium, to you directly.</li>\n</ul>\n<p><strong>Cryptocurrency Accounts, Posts, and Publications<br></strong>Posts and accounts that focus on cryptocurrencies which do not meet the following requirements may be considered spam and are subject to suspension, depending on context. Medium does not endorse or verify any coin, token, or similar announcement.</p>\n<p><strong>To prevent fraud and abuse, you must:</strong></p>\n<ul>\n<li>Include a link to your active project domain in your user account bio.</li>\n<li>Use an email address from that domain as your verified Medium account email, and maintain that email account actively.</li>\n<li>Link at least one consistently-branded social media account (Facebook or Twitter) to your Medium account. That social account should also link out prominently to the same domain as is included in your Medium user bio.</li>\n<li>Include a prominent about page with up-to-date contact information on your project website.</li>\n</ul>\n<p><strong>You may not:</strong></p>\n<ul>\n<li>Use an anonymous email address which is not linked to your project domain (e.g., gmail, protonmail, mail.ru, etc.)</li>\n<li>Advertise or participate in bounty campaigns, pump and dumps, reviewing for reward, or other forms of brigading or inauthentic activity</li>\n<li>Include shortened URLs in your posts</li>\n</ul>\n<p><strong>Paid, automatic, bulk, or non-genuine interactions<br></strong>Medium depends on various user behaviors — like follows and claps — to determine what content to feature and make the site work well for everyone. We don’t allow artificial behaviors that skew this system and as a result degrade or distort other users’ experiences.</p>\n<p>This includes:</p>\n<ul>\n<li>Buying, selling, or trading in accounts or account interactions — including views, reads, follows, claps, highlights, responses or other traffic</li>\n<li>Using services, apps, or arrangements that offer you more views, reads, follows, claps, or other interactions on your Medium account or content</li>\n<li>Registering accounts, posting content, or interacting with users or content automatically, systematically, or programmatically</li>\n</ul>\n<p><strong>General Use of the Services</strong></p>\n<p>You may not do, try to do, or cause a third party to do the following:<br>(1) access or tamper with non-public areas of the Services, our computer systems, or the systems of our technical providers;<br>(2) access or search the Services by any means other than the currently available, published interfaces (e.g., APIs) that we provide;<br>(3) forge any TCP/IP packet header or any part of the header information in any email or posting, or in any way use the Services to send altered, deceptive, or false source-identifying information;<br>(4) interfere with, or disrupt, the access of any user, host, or network, including sending a virus, overloading, flooding, spamming, mail-bombing the Services, scraping, or by scripting the creation of content or accounts in such a manner as to interfere with or create an undue burden on the Services</p>\n<p><strong>Use of custom domain features<br></strong>Medium provides the ability to point a domain name that you control to a publication on Medium. If you use this custom domain feature, you understand that your publication will still be hosted on Medium and will still be subject to Medium’s Terms of Service. If you use this custom domain feature, you may not do, try to do, or cause a third party to do the following:</p>\n<p>(1) Alter the look and feel or transform the content of the webpage, including by injecting ads, inserting tracking code, or altering the Medium look or feel;<br>(2) Use proxy servers or any other means to short-circuit our rules or circumvent user protections; or<br>(3) Mislead users about what site they are on or what their actions will do.</p>\n<p>Your use of the custom domain feature must comply with our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>. Please note that our rules around storing, transferring, and using user data are more user-protective than some other sites’. We do not sell user data or allow tracking of our users across the web. We expect you to uphold these same rules and policies in connection with operating your custom domain.</p>\n<p><strong>How to report a violation<br></strong>If you find a post or account on Medium that violates these rules, please<a href=\"https://help.medium.com/hc/en-us/articles/214098258-Report-posts-users\"> report it</a> in product. You can use<a href=\"https://yourfriends.medium.com/\"> this form</a> to provide more detail or to report other conduct you believe violates our rules. Additionally, you can send us an email to <a href=\"mailto:trust@medium.com\">trust@medium.com</a>.</p>\n<p><strong>If you break the rules<br></strong>We strive to be fair, but we reserve the right to suspend accounts or remove content, without notice, for any reason, particularly to protect our services, infrastructure, users, or community. If you attempt to evade suspension by creating new accounts or posts, we will suspend your new accounts and posts.</p>\n<p><strong>Notice<br></strong>Upon investigating or disabling content associated with your account, we will notify you, unless we believe your account is automated or operating in bad faith, or that notifying you is likely to cause, maintain or exacerbate harm to someone.</p>\n<p><strong>Appeals<br></strong>If you believe your content or account has been restricted or disabled in error, or believe there is relevant context we were not aware of in reaching our determination, you can write to us at <a href=\"mailto:trust@medium.com\">trust@medium.com</a>. We will consider all good faith efforts to appeal.</p>\n<p><strong>Government Takedown Requests<br></strong>If Medium receives a request from a government actor to restrict access to content associated with your account, we will notify you unless we are prohibited by law or believe doing so may endanger others. Where applicable, we will work to limit legally-ordered content restrictions to jurisdictions where we have a good faith belief that we are legally required to restrict the content. Medium submits to the<a href=\"https://www.lumendatabase.org/\"> Lumen</a> database government requests to restrict access to content (redacted where appropriate to protect privacy or prevent harm to a person).</p>\n<p>We may enforce, or not enforce, these policies at our sole discretion. These policies don’t create a duty or contractual obligation for us to act.</p>\n<p>We also may change these rules at any time. We<a href=\"https://github.com/Medium/Policy/blob/master/Rules.md\"> track changes</a> to our rules on Github so you can see how they evolve.</p>\n<p>Medium is committed to providing a transparent, open platform for expression and therefore supports the goals and spirit of<a href=\"https://santaclaraprinciples.org/\"> The Santa Clara Principles on Transparency and Accountability in Content Moderation</a> as a starting point for further discussion.</p>\n<p><em>Updated May 2021</em></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=30e5502c4eb4\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\">Medium Rules</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["terms","medium","rules"]},{"title":"Medium Privacy Policy","pubDate":"2020-09-01 22:57:00","link":"https://policy.medium.com/medium-privacy-policy-f03bf92035c9?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/f03bf92035c9","author":"Medium","thumbnail":"https://cdn-images-1.medium.com/max/646/1*Sv_3okDjNcWmgWLN5AIOyQ.png","description":"\n<h4>Effective: September 1, 2020</h4>\n<p><strong><em>You can see our previous Privacy Policy </em></strong><a href=\"https://help.medium.com/hc/en-us/articles/360052305234\"><strong><em>here</em></strong></a><strong><em>.</em></strong></p>\n<p>This Privacy Policy explains how A Medium Corporation (<em>“</em><strong><em>Medium</em></strong><em>,”</em> <em>“</em><strong><em>we</em></strong><em>,”</em> or <em>“</em><strong><em>us</em></strong><em>”</em>) collects, uses, and discloses information about you. This Privacy Policy applies when you use our websites, mobile applications, and other online products and services that link to this Privacy Policy (collectively, our <em>“</em><strong><em>Services</em></strong>”), contact our customer service team, engage with us on social media, or otherwise interact with us.</p>\n<p>We may change this Privacy Policy from time to time. If we make changes, we will notify you by revising the date at the top of this policy and, in some cases, we may provide you with additional notice (such as adding a statement to our website or providing you with a notification). We encourage you to review this Privacy Policy regularly to stay informed about our information practices and the choices available to you.</p>\n<h4>CONTENTS</h4>\n<ul>\n<li>Collection of Information</li>\n<li>Use of Information</li>\n<li>Sharing of Information</li>\n<li>Third-Party Embeds</li>\n<li>Transfer of Information to the United States and Other Countries</li>\n<li>Your Choices</li>\n<li>Your California Privacy Rights</li>\n<li>Additional Disclosures for Individuals in Europe</li>\n<li>Contact Us</li>\n</ul>\n<h3>COLLECTION OF INFORMATION</h3>\n<h4>Information You Provide to Us</h4>\n<p>We collect information you provide directly to us. For example, you share information directly with us when you create an account, fill out a form, submit or post content through our Services, purchase a membership, communicate with us via third-party platforms, request customer support, or otherwise communicate with us. The types of personal information we may collect include your name, display name, username, bio, email address, business information, your content, including your avatar image, photos, posts, responses, and series published by you, and any other information you choose to provide.</p>\n<p>In some cases, we may also collect information you provide about others, such as when you purchase a Medium membership as a gift for someone. We will use this information to fulfill your request and will not send communications to your contacts unrelated to your request, unless they separately consent to receive communications from us or otherwise engage with us.</p>\n<p>We do not collect payment information through our Services. We rely on third parties to process payments in connection with our Services. Any information you provide to facilitate such a payment is subject to the third-party payment processor’s privacy policy, and we encourage you to review this policy before you provide any information to the payment processor.</p>\n<h4>Information We Collect Automatically When You Interact with Us</h4>\n<p>In some instances, we automatically collect certain information, including:</p>\n<ul>\n<li>\n<strong>Activity Information:</strong> We collect information about your activity on our Services, such as your reading history and when you share links, follow users, highlight posts, and clap for posts.</li>\n<li>\n<strong>Transactional Information:</strong> When you purchase a membership, we collect information about the transaction, such as subscription details, purchase price, and the date of the transaction.</li>\n<li>\n<strong>Device and Usage Information:</strong> We collect information about how you access our Services, including data about the device and network you use, such as your hardware model, operating system version, mobile network, IP address, unique device identifiers, browser type, and app version. We also collect information about your activity on our Services, such as access times, pages viewed, links clicked, and the page you visited before navigating to our Services.</li>\n<li>\n<strong>Information Collected by Cookies and Similar Tracking Technologies:</strong> We use tracking technologies, such as cookies and web beacons, to collect information about you. Cookies are small data files stored on your hard drive or in device memory that help us improve our Services and your experience, see which areas and features of our Services are popular, and count visits. Web beacons (also known as “pixel tags” or “clear GIFs”) are electronic images that we use on our Services and in our emails to help deliver cookies, count visits, and understand usage. We also work with third party analytics providers who use cookies, web beacons, device identifiers, and other technologies to collect information about your use of our Services and other websites and applications, including your IP address, web browser, mobile network information, pages viewed, time spent on pages or in mobile apps, and links clicked. This information may be used by Medium and others to, among other things, analyze and track data, determine the popularity of certain content, deliver content targeted to your interests on our Services, and better understand your online activity. For more information about cookies and how to disable them, see Your Choices below.</li>\n</ul>\n<h4>Information We Collect from Other Sources</h4>\n<p>We obtain information from third-party sources. For example, we may collect information about you from social networks, accounting services providers and data analytics providers. Additionally, if you create or log into your Medium account through a third-party platform (such as Apple, Facebook, Google, or Twitter), we will have access to certain information from that platform, such as your name, lists of friends or followers, birthday, and profile picture, in accordance with the authorization procedures determined by such platform.</p>\n<h4>Information We Derive</h4>\n<p>We may derive information or draw inferences about you based on the information we collect. For example, we may make inferences about your location based on your IP address or infer reading preferences based on your reading history.</p>\n<h3>USE OF INFORMATION</h3>\n<p>We use the information we collect to provide, maintain, and improve our Services, which includes publishing and distributing user-generated content, personalizing the posts you see and operating our metered paywall. We also use the information we collect to:</p>\n<ul>\n<li>Create and maintain your Medium account;</li>\n<li>Process transactions and send related information, such as confirmations, receipts, and user experience surveys;</li>\n<li>Send you technical notices, security alerts, and support and administrative messages;</li>\n<li>Respond to your comments and questions and provide customer service;</li>\n<li>Communicate with you about new content, products, services, and features offered by Medium and provide other news and information we think will interest you (see Your Choices below for information about how to opt out of these communications at any time);</li>\n<li>Monitor and analyze trends, usage, and activities in connection with our Services;</li>\n<li>Detect, investigate, and prevent security incidents and other malicious, deceptive, fraudulent, or illegal activity and protect the rights and property of Medium and others;</li>\n<li>Debug to identify and repair errors in our Services;</li>\n<li>Comply with our legal and financial obligations; and</li>\n<li>Carry out any other purpose described to you at the time the information was collected.</li>\n</ul>\n<h3>SHARING OF INFORMATION</h3>\n<p>We share personal information in the following circumstances or as otherwise described in this policy:</p>\n<ul>\n<li>We share personal information with other users of the Services. For example, if you use our Services to publish content, post comments or send private notes, certain information about you will be visible to others, such as your name, photo, bio, other account information you may provide, and information about your activities on our Services (e.g., your followers and who you follow, recent posts, claps, highlights, and responses).</li>\n<li>We share personal information with vendors, service providers, and consultants that need access to personal information in order to perform services for us, such as companies that assist us with web hosting, storage, and other infrastructure, analytics, payment processing, fraud prevention and security, customer service, communications, and marketing.</li>\n<li>We may disclose personal information if we believe that disclosure is in accordance with, or required by, any applicable law or legal process, including lawful requests by public authorities to meet national security or law enforcement requirements. If we are going to disclose your personal information in response to legal process, we will give you notice so you can challenge it (for example by seeking court intervention), unless we are prohibited by law or believe doing so may endanger others or cause illegal conduct. We will object to legal requests for information about users of our Services that we believe are improper.</li>\n<li>We may share personal information if we believe that your actions are inconsistent with our user agreements or policies, if we believe that you have violated the law, or if we believe it is necessary to protect the rights, property, and safety of Medium, our users, the public, or others.</li>\n<li>We share personal information with our lawyers and other professional advisors where necessary to obtain advice or otherwise protect and manage our business interests.</li>\n<li>We may share personal information in connection with, or during negotiations concerning, any merger, sale of company assets, financing, or acquisition of all or a portion of our business by another company.</li>\n<li>Personal information is shared between and among Medium and our current and future parents, affiliates, and subsidiaries and other companies under common control and ownership.</li>\n<li>We share personal information with your consent or at your direction.</li>\n<li>We also share aggregated or de-identified information that cannot reasonably be used to identify you.</li>\n</ul>\n<h3>THIRD-PARTY EMBEDS</h3>\n<p>Medium does not host some of the content displayed on our Services. Users have the ability to post content that is actually hosted by a third party, but is embedded in our pages (an <em>“</em><strong><em>Embed</em></strong><em>”</em>). When you interact with an Embed, it can send information about your interaction to the hosting third party just as if you were visiting the third party’s site directly. For example, when you load a Medium post page with a YouTube video Embed and watch the video, YouTube receives information about your activity, such as your IP address and how much of the video you watch. Medium does not control what information third parties collect through Embeds or what they do with the information. This Privacy Policy does not apply to information collected through Embeds. The privacy policy belonging to the third party hosting the Embed applies to any information the Embed collects, and we recommend you review that policy before interacting with the Embed.</p>\n<h3>TRANSFER OF INFORMATION TO THE UNITED STATES AND OTHER COUNTRIES</h3>\n<p>Medium is headquartered in the United States, and we have operations and service providers in the United States and other countries. Therefore, we and our service providers may transfer your personal information to, or store or access it in, jurisdictions that may not provide levels of data protection that are equivalent to those of your home jurisdiction. For example, we transfer personal data to Amazon Web Services, one of our service providers that processes personal information for us in various data center locations across the globe, including those listed <a href=\"https://aws.amazon.com/about-aws/global-infrastructure/\">here</a>. We will take steps to ensure that your personal information receives an adequate level of protection in the jurisdictions in which we process it.</p>\n<h3>YOUR CHOICES</h3>\n<h4>Account Information</h4>\n<p>You may access, correct, delete and export your account information at any time by logging into the Services and navigating to the<a href=\"https://medium.com/me/settings\"> Settings page</a>. Please note that if you choose to delete your account, we may continue to retain certain information about you as required by law or for our legitimate business purposes.</p>\n<h4>Cookies</h4>\n<p>Most web browsers are set to accept cookies by default. If you prefer, you can usually adjust your browser settings to remove or reject browser cookies. Please note that removing or rejecting cookies could affect the availability and functionality of our Services.</p>\n<h4>Communications Preferences</h4>\n<p>You may opt out of receiving certain communications from us, such as digests, newsletters, and activity notifications, by following the instructions in those communications or through your account’s <a href=\"https://medium.com/me/settings\">Settings page</a>. If you opt out, we may still send you administrative emails, such as those about your account or our ongoing business relations.</p>\n<h4>Mobile Push Notifications</h4>\n<p>With your consent, we may send push notifications to your mobile device. You can deactivate these messages at any time by changing the notification settings on your mobile device.</p>\n<h3>YOUR CALIFORNIA PRIVACY RIGHTS</h3>\n<p>The California Consumer Privacy Act or <em>“</em><strong><em>CCPA</em></strong><em>”</em> (Cal. Civ. Code § 1798.100 et seq.) affords consumers residing in California certain rights with respect to their personal information. If you are a California resident, this section applies to you.<br><br>In the preceding 12 months, we have collected the following categories of personal information: identifiers, commercial information, internet or other electronic network activity information, and inferences. For details about the precise data points we collect and the categories of sources of such collection, please see the Collection of Information section above. We collect personal information for the business and commercial purposes described in the Use of Information section above. In the preceding 12 months, we have disclosed the following categories of personal information for business purposes to the following categories of recipients:</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/646/1*Sv_3okDjNcWmgWLN5AIOyQ.png\"><figcaption><a href=\"https://medium.com/@Medium/categories-of-personal-information-917cda14ca49\">Link to a text version of this table</a></figcaption></figure><p>Medium does not sell your personal information.<br><br>Subject to certain limitations, you have the right to (1) request to know more about the categories and specific pieces of personal information we collect, use, and disclose about you, (2) request deletion of your personal information, (3) opt out of any sales of your personal information, if we engage in that activity in the future, and (4) not be discriminated against for exercising these rights. You may make these requests by emailing us at <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a> or by completing <a href=\"https://help.medium.com/hc/en-us/requests/new#/360002298134/360051136954/\">this webform</a>. We will verify a webform request by asking you to provide identifying information. We will not discriminate against you if you exercise your rights under the CCPA.<br><br>If we receive your request from an authorized agent, we may ask for evidence that you have provided such agent with a power of attorney or that the agent otherwise has valid written authority to submit requests to exercise rights on your behalf. This may include requiring you to verify your identity. If you are an authorized agent seeking to make a request, please <a href=\"mailto:privacy@medium.com\">contact us</a>.</p>\n<h3>ADDITIONAL DISCLOSURES FOR INDIVIDUALS IN EUROPE</h3>\n<p>If you are located in the European Economic Area (<em>“</em><strong><em>EEA</em></strong><em>”</em>), the United Kingdom, or Switzerland, you have certain rights and protections under applicable law regarding the processing of your personal data, and this section applies to you.</p>\n<h4>Legal Basis for Processing</h4>\n<p>When we process your personal data, we will do so in reliance on the following lawful bases:</p>\n<ul>\n<li>To perform our responsibilities under our contract with you (e.g., providing the products and services you requested).</li>\n<li>When we have a legitimate interest in processing your personal data to operate our business or protect our interests (e.g., to provide, maintain, and improve our products and services, conduct data analytics, and communicate with you).</li>\n<li>To comply with our legal obligations (e.g., to maintain a record of your consents and track those who have opted out of non-administrative communications).</li>\n<li>When we have your consent to do so (e.g., when you opt in to receive non-administrative communications from us). When consent is the legal basis for our processing your personal data, you may withdraw such consent at any time.</li>\n</ul>\n<h4>Data Retention</h4>\n<p>We store personal data associated with your account for as long as your account remains active. If you close your account, we will delete your account data within 14 days. We store other personal data for as long as necessary to carry out the purposes for which we originally collected it and for other legitimate business purposes, including to meet our legal, regulatory, or other compliance obligations.</p>\n<h4>Data Subject Requests</h4>\n<p>Subject to certain limitations, you have the right to request access to the personal data we hold about you and to receive your data in a portable format, the right to ask that your personal data be corrected or erased, and the right to object to, or request that we restrict, certain processing. To exercise your rights:</p>\n<ul>\n<li>If you sign up for a Medium account, you may at any time request an export of your personal information from the <a href=\"https://medium.com/me/settings\">Settings page</a>, or by going to Settings and then selecting Account within our app.</li>\n<li>You may correct information associated with your account from the <a href=\"https://medium.com/me/settings\">Settings page</a>, or by going to Settings and then selecting Account within our app, and the <a href=\"https://medium.com/me/following/suggestions\">Customize Your Interests page</a> to update your interests.</li>\n<li>You may withdraw consent by deleting your account at any time through the <a href=\"https://medium.com/me/settings\">Settings page</a>, or by going to Settings and then selecting Account within our app (except to the extent Medium is prevented by law from deleting your information).</li>\n<li>You may object at any time to the use of your personal data by contacting <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a>.</li>\n</ul>\n<h4>Questions or Complaints</h4>\n<p>If you have a concern about our processing of personal data that we are not able to resolve, you have the right to lodge a complaint with the Data Protection Authority where you reside. Contact details for your Data Protection Authority can be found using the links below:</p>\n<ul>\n<li>For individuals in the EEA:<br><a href=\"https://edpb.europa.eu/about-edpb/board/members_en\">https://edpb.europa.eu/about-edpb/board/members_en</a>\n</li>\n<li>For individuals in the UK:<br><a href=\"https://ico.org.uk/global/contact-us/\">https://ico.org.uk/global/contact-us/</a>\n</li>\n<li>For individuals in Switzerland: <a href=\"https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/contact.html\">https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/contact.html</a>\n</li>\n</ul>\n<h3>CONTACT US</h3>\n<p>If you have any questions about this Privacy Policy, please contact us at <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a>.<br><br>If you are from the EEA, Switzerland, or the United Kingdom, please contact us at <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a> or contact our EU representative VeraSafe online <a href=\"https://www.verasafe.com/public-resources/dispute-resolution/submit-dispute/\">here</a> or at:</p>\n<p>VeraSafe Ireland Ltd.<br>Unit 3D North Point House<br>North Point Business Park<br>New Mallow Road Cork T23AT2P<br>Ireland</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=f03bf92035c9\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Medium Privacy Policy</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<h4>Effective: September 1, 2020</h4>\n<p><strong><em>You can see our previous Privacy Policy </em></strong><a href=\"https://help.medium.com/hc/en-us/articles/360052305234\"><strong><em>here</em></strong></a><strong><em>.</em></strong></p>\n<p>This Privacy Policy explains how A Medium Corporation (<em>“</em><strong><em>Medium</em></strong><em>,”</em> <em>“</em><strong><em>we</em></strong><em>,”</em> or <em>“</em><strong><em>us</em></strong><em>”</em>) collects, uses, and discloses information about you. This Privacy Policy applies when you use our websites, mobile applications, and other online products and services that link to this Privacy Policy (collectively, our <em>“</em><strong><em>Services</em></strong>”), contact our customer service team, engage with us on social media, or otherwise interact with us.</p>\n<p>We may change this Privacy Policy from time to time. If we make changes, we will notify you by revising the date at the top of this policy and, in some cases, we may provide you with additional notice (such as adding a statement to our website or providing you with a notification). We encourage you to review this Privacy Policy regularly to stay informed about our information practices and the choices available to you.</p>\n<h4>CONTENTS</h4>\n<ul>\n<li>Collection of Information</li>\n<li>Use of Information</li>\n<li>Sharing of Information</li>\n<li>Third-Party Embeds</li>\n<li>Transfer of Information to the United States and Other Countries</li>\n<li>Your Choices</li>\n<li>Your California Privacy Rights</li>\n<li>Additional Disclosures for Individuals in Europe</li>\n<li>Contact Us</li>\n</ul>\n<h3>COLLECTION OF INFORMATION</h3>\n<h4>Information You Provide to Us</h4>\n<p>We collect information you provide directly to us. For example, you share information directly with us when you create an account, fill out a form, submit or post content through our Services, purchase a membership, communicate with us via third-party platforms, request customer support, or otherwise communicate with us. The types of personal information we may collect include your name, display name, username, bio, email address, business information, your content, including your avatar image, photos, posts, responses, and series published by you, and any other information you choose to provide.</p>\n<p>In some cases, we may also collect information you provide about others, such as when you purchase a Medium membership as a gift for someone. We will use this information to fulfill your request and will not send communications to your contacts unrelated to your request, unless they separately consent to receive communications from us or otherwise engage with us.</p>\n<p>We do not collect payment information through our Services. We rely on third parties to process payments in connection with our Services. Any information you provide to facilitate such a payment is subject to the third-party payment processor’s privacy policy, and we encourage you to review this policy before you provide any information to the payment processor.</p>\n<h4>Information We Collect Automatically When You Interact with Us</h4>\n<p>In some instances, we automatically collect certain information, including:</p>\n<ul>\n<li>\n<strong>Activity Information:</strong> We collect information about your activity on our Services, such as your reading history and when you share links, follow users, highlight posts, and clap for posts.</li>\n<li>\n<strong>Transactional Information:</strong> When you purchase a membership, we collect information about the transaction, such as subscription details, purchase price, and the date of the transaction.</li>\n<li>\n<strong>Device and Usage Information:</strong> We collect information about how you access our Services, including data about the device and network you use, such as your hardware model, operating system version, mobile network, IP address, unique device identifiers, browser type, and app version. We also collect information about your activity on our Services, such as access times, pages viewed, links clicked, and the page you visited before navigating to our Services.</li>\n<li>\n<strong>Information Collected by Cookies and Similar Tracking Technologies:</strong> We use tracking technologies, such as cookies and web beacons, to collect information about you. Cookies are small data files stored on your hard drive or in device memory that help us improve our Services and your experience, see which areas and features of our Services are popular, and count visits. Web beacons (also known as “pixel tags” or “clear GIFs”) are electronic images that we use on our Services and in our emails to help deliver cookies, count visits, and understand usage. We also work with third party analytics providers who use cookies, web beacons, device identifiers, and other technologies to collect information about your use of our Services and other websites and applications, including your IP address, web browser, mobile network information, pages viewed, time spent on pages or in mobile apps, and links clicked. This information may be used by Medium and others to, among other things, analyze and track data, determine the popularity of certain content, deliver content targeted to your interests on our Services, and better understand your online activity. For more information about cookies and how to disable them, see Your Choices below.</li>\n</ul>\n<h4>Information We Collect from Other Sources</h4>\n<p>We obtain information from third-party sources. For example, we may collect information about you from social networks, accounting services providers and data analytics providers. Additionally, if you create or log into your Medium account through a third-party platform (such as Apple, Facebook, Google, or Twitter), we will have access to certain information from that platform, such as your name, lists of friends or followers, birthday, and profile picture, in accordance with the authorization procedures determined by such platform.</p>\n<h4>Information We Derive</h4>\n<p>We may derive information or draw inferences about you based on the information we collect. For example, we may make inferences about your location based on your IP address or infer reading preferences based on your reading history.</p>\n<h3>USE OF INFORMATION</h3>\n<p>We use the information we collect to provide, maintain, and improve our Services, which includes publishing and distributing user-generated content, personalizing the posts you see and operating our metered paywall. We also use the information we collect to:</p>\n<ul>\n<li>Create and maintain your Medium account;</li>\n<li>Process transactions and send related information, such as confirmations, receipts, and user experience surveys;</li>\n<li>Send you technical notices, security alerts, and support and administrative messages;</li>\n<li>Respond to your comments and questions and provide customer service;</li>\n<li>Communicate with you about new content, products, services, and features offered by Medium and provide other news and information we think will interest you (see Your Choices below for information about how to opt out of these communications at any time);</li>\n<li>Monitor and analyze trends, usage, and activities in connection with our Services;</li>\n<li>Detect, investigate, and prevent security incidents and other malicious, deceptive, fraudulent, or illegal activity and protect the rights and property of Medium and others;</li>\n<li>Debug to identify and repair errors in our Services;</li>\n<li>Comply with our legal and financial obligations; and</li>\n<li>Carry out any other purpose described to you at the time the information was collected.</li>\n</ul>\n<h3>SHARING OF INFORMATION</h3>\n<p>We share personal information in the following circumstances or as otherwise described in this policy:</p>\n<ul>\n<li>We share personal information with other users of the Services. For example, if you use our Services to publish content, post comments or send private notes, certain information about you will be visible to others, such as your name, photo, bio, other account information you may provide, and information about your activities on our Services (e.g., your followers and who you follow, recent posts, claps, highlights, and responses).</li>\n<li>We share personal information with vendors, service providers, and consultants that need access to personal information in order to perform services for us, such as companies that assist us with web hosting, storage, and other infrastructure, analytics, payment processing, fraud prevention and security, customer service, communications, and marketing.</li>\n<li>We may disclose personal information if we believe that disclosure is in accordance with, or required by, any applicable law or legal process, including lawful requests by public authorities to meet national security or law enforcement requirements. If we are going to disclose your personal information in response to legal process, we will give you notice so you can challenge it (for example by seeking court intervention), unless we are prohibited by law or believe doing so may endanger others or cause illegal conduct. We will object to legal requests for information about users of our Services that we believe are improper.</li>\n<li>We may share personal information if we believe that your actions are inconsistent with our user agreements or policies, if we believe that you have violated the law, or if we believe it is necessary to protect the rights, property, and safety of Medium, our users, the public, or others.</li>\n<li>We share personal information with our lawyers and other professional advisors where necessary to obtain advice or otherwise protect and manage our business interests.</li>\n<li>We may share personal information in connection with, or during negotiations concerning, any merger, sale of company assets, financing, or acquisition of all or a portion of our business by another company.</li>\n<li>Personal information is shared between and among Medium and our current and future parents, affiliates, and subsidiaries and other companies under common control and ownership.</li>\n<li>We share personal information with your consent or at your direction.</li>\n<li>We also share aggregated or de-identified information that cannot reasonably be used to identify you.</li>\n</ul>\n<h3>THIRD-PARTY EMBEDS</h3>\n<p>Medium does not host some of the content displayed on our Services. Users have the ability to post content that is actually hosted by a third party, but is embedded in our pages (an <em>“</em><strong><em>Embed</em></strong><em>”</em>). When you interact with an Embed, it can send information about your interaction to the hosting third party just as if you were visiting the third party’s site directly. For example, when you load a Medium post page with a YouTube video Embed and watch the video, YouTube receives information about your activity, such as your IP address and how much of the video you watch. Medium does not control what information third parties collect through Embeds or what they do with the information. This Privacy Policy does not apply to information collected through Embeds. The privacy policy belonging to the third party hosting the Embed applies to any information the Embed collects, and we recommend you review that policy before interacting with the Embed.</p>\n<h3>TRANSFER OF INFORMATION TO THE UNITED STATES AND OTHER COUNTRIES</h3>\n<p>Medium is headquartered in the United States, and we have operations and service providers in the United States and other countries. Therefore, we and our service providers may transfer your personal information to, or store or access it in, jurisdictions that may not provide levels of data protection that are equivalent to those of your home jurisdiction. For example, we transfer personal data to Amazon Web Services, one of our service providers that processes personal information for us in various data center locations across the globe, including those listed <a href=\"https://aws.amazon.com/about-aws/global-infrastructure/\">here</a>. We will take steps to ensure that your personal information receives an adequate level of protection in the jurisdictions in which we process it.</p>\n<h3>YOUR CHOICES</h3>\n<h4>Account Information</h4>\n<p>You may access, correct, delete and export your account information at any time by logging into the Services and navigating to the<a href=\"https://medium.com/me/settings\"> Settings page</a>. Please note that if you choose to delete your account, we may continue to retain certain information about you as required by law or for our legitimate business purposes.</p>\n<h4>Cookies</h4>\n<p>Most web browsers are set to accept cookies by default. If you prefer, you can usually adjust your browser settings to remove or reject browser cookies. Please note that removing or rejecting cookies could affect the availability and functionality of our Services.</p>\n<h4>Communications Preferences</h4>\n<p>You may opt out of receiving certain communications from us, such as digests, newsletters, and activity notifications, by following the instructions in those communications or through your account’s <a href=\"https://medium.com/me/settings\">Settings page</a>. If you opt out, we may still send you administrative emails, such as those about your account or our ongoing business relations.</p>\n<h4>Mobile Push Notifications</h4>\n<p>With your consent, we may send push notifications to your mobile device. You can deactivate these messages at any time by changing the notification settings on your mobile device.</p>\n<h3>YOUR CALIFORNIA PRIVACY RIGHTS</h3>\n<p>The California Consumer Privacy Act or <em>“</em><strong><em>CCPA</em></strong><em>”</em> (Cal. Civ. Code § 1798.100 et seq.) affords consumers residing in California certain rights with respect to their personal information. If you are a California resident, this section applies to you.<br><br>In the preceding 12 months, we have collected the following categories of personal information: identifiers, commercial information, internet or other electronic network activity information, and inferences. For details about the precise data points we collect and the categories of sources of such collection, please see the Collection of Information section above. We collect personal information for the business and commercial purposes described in the Use of Information section above. In the preceding 12 months, we have disclosed the following categories of personal information for business purposes to the following categories of recipients:</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/646/1*Sv_3okDjNcWmgWLN5AIOyQ.png\"><figcaption><a href=\"https://medium.com/@Medium/categories-of-personal-information-917cda14ca49\">Link to a text version of this table</a></figcaption></figure><p>Medium does not sell your personal information.<br><br>Subject to certain limitations, you have the right to (1) request to know more about the categories and specific pieces of personal information we collect, use, and disclose about you, (2) request deletion of your personal information, (3) opt out of any sales of your personal information, if we engage in that activity in the future, and (4) not be discriminated against for exercising these rights. You may make these requests by emailing us at <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a> or by completing <a href=\"https://help.medium.com/hc/en-us/requests/new#/360002298134/360051136954/\">this webform</a>. We will verify a webform request by asking you to provide identifying information. We will not discriminate against you if you exercise your rights under the CCPA.<br><br>If we receive your request from an authorized agent, we may ask for evidence that you have provided such agent with a power of attorney or that the agent otherwise has valid written authority to submit requests to exercise rights on your behalf. This may include requiring you to verify your identity. If you are an authorized agent seeking to make a request, please <a href=\"mailto:privacy@medium.com\">contact us</a>.</p>\n<h3>ADDITIONAL DISCLOSURES FOR INDIVIDUALS IN EUROPE</h3>\n<p>If you are located in the European Economic Area (<em>“</em><strong><em>EEA</em></strong><em>”</em>), the United Kingdom, or Switzerland, you have certain rights and protections under applicable law regarding the processing of your personal data, and this section applies to you.</p>\n<h4>Legal Basis for Processing</h4>\n<p>When we process your personal data, we will do so in reliance on the following lawful bases:</p>\n<ul>\n<li>To perform our responsibilities under our contract with you (e.g., providing the products and services you requested).</li>\n<li>When we have a legitimate interest in processing your personal data to operate our business or protect our interests (e.g., to provide, maintain, and improve our products and services, conduct data analytics, and communicate with you).</li>\n<li>To comply with our legal obligations (e.g., to maintain a record of your consents and track those who have opted out of non-administrative communications).</li>\n<li>When we have your consent to do so (e.g., when you opt in to receive non-administrative communications from us). When consent is the legal basis for our processing your personal data, you may withdraw such consent at any time.</li>\n</ul>\n<h4>Data Retention</h4>\n<p>We store personal data associated with your account for as long as your account remains active. If you close your account, we will delete your account data within 14 days. We store other personal data for as long as necessary to carry out the purposes for which we originally collected it and for other legitimate business purposes, including to meet our legal, regulatory, or other compliance obligations.</p>\n<h4>Data Subject Requests</h4>\n<p>Subject to certain limitations, you have the right to request access to the personal data we hold about you and to receive your data in a portable format, the right to ask that your personal data be corrected or erased, and the right to object to, or request that we restrict, certain processing. To exercise your rights:</p>\n<ul>\n<li>If you sign up for a Medium account, you may at any time request an export of your personal information from the <a href=\"https://medium.com/me/settings\">Settings page</a>, or by going to Settings and then selecting Account within our app.</li>\n<li>You may correct information associated with your account from the <a href=\"https://medium.com/me/settings\">Settings page</a>, or by going to Settings and then selecting Account within our app, and the <a href=\"https://medium.com/me/following/suggestions\">Customize Your Interests page</a> to update your interests.</li>\n<li>You may withdraw consent by deleting your account at any time through the <a href=\"https://medium.com/me/settings\">Settings page</a>, or by going to Settings and then selecting Account within our app (except to the extent Medium is prevented by law from deleting your information).</li>\n<li>You may object at any time to the use of your personal data by contacting <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a>.</li>\n</ul>\n<h4>Questions or Complaints</h4>\n<p>If you have a concern about our processing of personal data that we are not able to resolve, you have the right to lodge a complaint with the Data Protection Authority where you reside. Contact details for your Data Protection Authority can be found using the links below:</p>\n<ul>\n<li>For individuals in the EEA:<br><a href=\"https://edpb.europa.eu/about-edpb/board/members_en\">https://edpb.europa.eu/about-edpb/board/members_en</a>\n</li>\n<li>For individuals in the UK:<br><a href=\"https://ico.org.uk/global/contact-us/\">https://ico.org.uk/global/contact-us/</a>\n</li>\n<li>For individuals in Switzerland: <a href=\"https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/contact.html\">https://www.edoeb.admin.ch/edoeb/en/home/the-fdpic/contact.html</a>\n</li>\n</ul>\n<h3>CONTACT US</h3>\n<p>If you have any questions about this Privacy Policy, please contact us at <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a>.<br><br>If you are from the EEA, Switzerland, or the United Kingdom, please contact us at <a href=\"mailto:privacy@medium.com\">privacy@medium.com</a> or contact our EU representative VeraSafe online <a href=\"https://www.verasafe.com/public-resources/dispute-resolution/submit-dispute/\">here</a> or at:</p>\n<p>VeraSafe Ireland Ltd.<br>Unit 3D North Point House<br>North Point Business Park<br>New Mallow Road Cork T23AT2P<br>Ireland</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=f03bf92035c9\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Medium Privacy Policy</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["media","privacy"]},{"title":"Medium Terms of Service","pubDate":"2020-09-01 22:54:00","link":"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/9db0094a1e0f","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=9db0094a1e0f","description":"\n<h4><strong>Effective: September 1, 2020</strong></h4>\n<p><strong><em>You can see our previous Terms </em></strong><a href=\"https://help.medium.com/hc/en-us/articles/360053078253\"><strong><em>here</em></strong></a><strong><em>.</em></strong></p>\n<p>Thanks for using Medium. Our mission is to deepen people’s understanding of the world and spread ideas that matter.</p>\n<p>These Terms of Service (“<strong><em>Terms</em></strong>”) apply to your access to and use of the websites, mobile applications and other online products and services (collectively, the “<strong><em>Services</em></strong>”) provided by A Medium Corporation (“<strong><em>Medium</em></strong>” or “<strong><em>we</em></strong>”). <strong>By clicking your consent (e.g. “Continue,” “Sign-in,” or “Sign-up,”) or by using our Services, you agree to these Terms, including the mandatory arbitration provision and class action waiver in the Resolving Disputes; Binding Arbitration Section.</strong></p>\n<p>Our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a> explains how we collect and use your information while our <a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\">Rules</a> outline your responsibilities when using our Services. By using our Services, you’re agreeing to be bound by these Terms and our Rules. Please see our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a> for information about how we collect, use, share and otherwise process information about you.</p>\n<p>If you have any questions about these Terms or our Services, please contact us at <a href=\"mailto:legal@medium.com\">legal@medium.com</a>.</p>\n<h3>Your Account and Responsibilities</h3>\n<p>You’re responsible for your use of the Services and any content you provide, including compliance with applicable laws. Content on the Services may be protected by others’ intellectual property rights. Please don’t copy, upload, download, or share content unless you have the right to do so.</p>\n<p>Your use of the Services must comply with our Rules.</p>\n<p>You may need to register for an account to access some or all of our Services. Help us keep your account protected. Safeguard your password to the account, and keep your account information current. We recommend that you do not share your password with others.</p>\n<p>If you’re accepting these Terms and using the Services on behalf of someone else (such as another person or entity), you represent that you’re authorized to do so, and in that case the words “you” or “your” in these Terms include that other person or entity.</p>\n<p>To use our Services, you must be at least 13 years old.</p>\n<p>If you use the Services to access, collect, or use personal information about other Medium users (“Personal Information”), you agree to do so in compliance with applicable laws. You further agree not to sell any Personal Information, where the term “sell” has the meaning given to it under applicable laws.</p>\n<p>For Personal Information you provide to us (e.g. as a Newsletter Editor), you represent and warrant that you have lawfully collected the Personal Information and that you or a third party has provided all required notices and collected all required consents before collecting the Personal Information. You further represent and warrant that Medium’s use of such Personal Information in accordance with the purposes for which you provided us the Personal Information will not violate, misappropriate or infringe any rights of another (including intellectual property rights or privacy rights) and will not cause us to violate any applicable laws.</p>\n<h3>User Content on the Services</h3>\n<p>Medium may review your conduct and content for compliance with these Terms and our Rules, and reserves the right to remove any violating content.</p>\n<p>Medium reserves the right to delete or disable content alleged to be infringing the intellectual property rights of others, and to terminate accounts of repeat infringers. We respond to notices of alleged copyright infringement if they comply with the law; please report such notices using our <a href=\"https://help.medium.com/hc/en-us/articles/214120487-Copyright-DMCA-Policy\">Copyright Policy</a>.</p>\n<h3>Rights and Ownership</h3>\n<p>You retain your rights to any content you submit, post or display on or through the Services. <br><br>Unless otherwise agreed in writing, by submitting, posting, or displaying content on or through the Services, you grant Medium a nonexclusive, royalty-free, worldwide, fully paid, and sublicensable license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, publicly perform and display your content and any name, username or likeness provided in connection with your content in all media formats and distribution methods now known or later developed on the Services.</p>\n<p>Medium needs this license because you own your content and Medium therefore can’t display it across its various surfaces (i.e., mobile, web) without your permission.</p>\n<p>This type of license also is needed to distribute your content across our Services. For example, you post a story on Medium. It is reproduced as versions on both our website and app, and distributed to multiple places within Medium, such as the homepage or reading lists. A modification might be that we show a snippet of your work (and not the full post) in a preview, with attribution to you. A derivative work might be a list of top authors or quotes on Medium that uses portions of your content, again with full attribution. This license applies to our Services only, and does not grant us any permissions outside of our Services.</p>\n<p>So long as you comply with these Terms, Medium gives you a limited, personal, non-exclusive, and non-assignable license to access and use our Services.</p>\n<p>The Services are protected by copyright, trademark, and other US and foreign laws. These Terms don’t grant you any right, title or interest in the Services, other users’ content on the Services, or Medium trademarks, logos or other brand features.</p>\n<p>Separate and apart from the content you submit, post or display on our Services, we welcome feedback, including any comments, ideas and suggestions you have about our Services. We may use this feedback for any purpose, in our sole discretion, without any obligation to you. We may treat feedback as nonconfidential.</p>\n<p>We may stop providing the Services or any of its features within our sole discretion. We also retain the right to create limits on use and storage and may remove or limit content distribution on the Services.</p>\n<h3>Termination</h3>\n<p>You’re free to stop using our Services at any time. We reserve the right to suspend or terminate your access to the Services with or without notice.</p>\n<h3>Transfer and Processing Data</h3>\n<p>In order for us to provide our Services, you agree that we may process, transfer and store information about you in the US and other countries, where you may not have the same rights and protections as you do under local law.</p>\n<h3>Indemnification</h3>\n<p>To the fullest extent permitted by applicable law, you will indemnify, defend and hold harmless Medium, and our officers, directors, agents, partners and employees (individually and collectively, the <em>“Medium Parties”</em>) from and against any losses, liabilities, claims, demands, damages, expenses or costs (<em>“Claims”</em>) arising out of or related to your violation, misappropriation or infringement of any rights of another (including intellectual property rights or privacy rights) or your violation of the law. You agree to promptly notify Medium Parties of any third-party Claims, cooperate with Medium Parties in defending such Claims and pay all fees, costs and expenses associated with defending such Claims (including attorneys’ fees). You also agree that the Medium Parties will have control of the defense or settlement, at Medium’s sole option, of any third-party Claims.</p>\n<h3>Disclaimers — Service is “As Is”</h3>\n<p><strong>Medium aims to give you great Services but there are some things we can’t guarantee. Your use of our Services is at your sole risk. You understand that our Services and any content posted or shared by users on the Services are provided “as is” and “as available” without warranties of any kind, either express or implied, including implied warranties of merchantability, fitness for a particular purpose, title, and non-infringement. In addition, Medium doesn’t represent or warrant that our Services are accurate, complete, reliable, current or error-free. No advice or information obtained from Medium or through the Services will create any warranty or representation not expressly made in this paragraph. Medium may provide information about third-party products, services, activities or events, or we may allow third parties to make their content and information available on or through our Services (collectively, “<em>Third-Party Content</em>”). We do not control or endorse, and we make no representations or warranties regarding, any Third-Party Content. You access and use Third-Party Content at your own risk. Some locations don’t allow the disclaimers in this paragraph and so they might not apply to you.</strong></p>\n<h3>Limitation of Liability</h3>\n<p><strong>We don’t exclude or limit our liability to you where it would be illegal to do so; this includes any liability for the gross negligence, fraud or intentional misconduct of Medium or the other Medium Parties in providing the Services. In countries where the following types of exclusions aren’t allowed, we’re responsible to you only for losses and damages that are a reasonably foreseeable result of our failure to use reasonable care and skill or our breach of our contract with you. This paragraph doesn’t affect consumer rights that can’t be waived or limited by any contract or agreement.</strong></p>\n<p><strong>In countries where exclusions or limitations of liability are allowed, Medium and Medium Parties won’t be liable for:</strong></p>\n<p><strong>(a)</strong> <strong>Any indirect, consequential, exemplary, incidental, punitive, or special damages, or any loss of use, data or profits, under any legal theory, even if Medium or the other Medium Parties have been advised of the possibility of such damages.</strong></p>\n<p><strong>(b)</strong> <strong>Other than for the types of liability we can’t limit by law (as described in this section), we limit the total liability of Medium and the other Medium Parties for any claim arising out of or relating to these Terms or our Services, regardless of the form of the action, to the greater of $50.00 USD or the amount paid by you to use our Services.</strong></p>\n<h3>Resolving Disputes; Binding Arbitration</h3>\n<p>We want to address your concerns without needing a formal legal case. Before filing a claim against Medium, you agree to contact us and attempt to resolve the claim informally by sending a written notice of your claim by email at legal@medium.com or by certified mail addressed to A Medium Corporation, P.O. Box 602, San Francisco, CA 94104. The notice must (a) include your name, residence address, email address, and telephone number; (b) describe the nature and basis of the claim; and (c) set forth the specific relief sought. Our notice to you will be sent to the email address associated with your online account and will contain the information described above. If we can’t resolve matters within thirty (30) days after any notice is sent, either party may initiate a formal proceeding.</p>\n<p><strong>Please read the following section carefully because it requires you to arbitrate certain disputes and claims with Medium and limits the manner in which you can seek relief from us, unless you opt out of arbitration by following the instructions set forth below. No class or representative actions or arbitrations are allowed under this arbitration provision. In addition, arbitration precludes you from suing in court or having a jury trial.</strong></p>\n<p>(a) <strong>No Representative Actions. You and Medium agree that any dispute arising out of or related to these Terms or our Services is personal to you and Medium and that any dispute will be resolved solely through individual action, and will not be brought as a class arbitration, class action or any other type of representative proceeding.</strong></p>\n<p>(b) <strong>Arbitration of Disputes. </strong>Except for small claims disputes in which you or Medium seeks to bring an individual action in small claims court located in the county where you reside or disputes in which you or Medium seeks injunctive or other equitable relief for the alleged infringement or misappropriation of intellectual property, <strong>you and Medium waive your rights to a jury trial and to have any other dispute arising out of or related to these Terms or our Services, including claims related to privacy and data security, (collectively, “<em>Disputes</em>”) resolved in court</strong>. All Disputes submitted to JAMS will be resolved through confidential, binding arbitration before one arbitrator. Arbitration proceedings will be held in San Francisco, California unless you’re a consumer, in which case you may elect to hold the arbitration in your county of residence. For purposes of this section a “<strong><em>consumer</em></strong>” means a person using the Services for personal, family or household purposes. You and Medium agree that Disputes will be held in accordance with the JAMS Streamlined Arbitration Rules and Procedures (“<strong><em>JAMS Rules</em></strong>”). The most recent version of the JAMS Rules are available on the<a href=\"https://www.jamsadr.com/rules-streamlined-arbitration/\"> JAMS website</a> and are incorporated into these Terms by reference. You either acknowledge and agree that you have read and understand the JAMS Rules or waive your opportunity to read the JAMS Rules and waive any claim that the JAMS Rules are unfair or should not apply for any reason.</p>\n<p>(c) You and Medium agree that these Terms affect interstate commerce and that the enforceability of this section will be substantively and procedurally governed by the Federal Arbitration Act, 9 U.S.C. § 1, <em>et seq</em>. (the “<strong><em>FAA</em></strong>”), to the maximum extent permitted by applicable law. As limited by the FAA, these Terms and the JAMS Rules, the arbitrator will have exclusive authority to make all procedural and substantive decisions regarding any Dispute and to grant any remedy that would otherwise be available in court, including the power to determine the question of arbitrability. The arbitrator may conduct only an individual arbitration and may not consolidate more than one individual’s claims, preside over any type of class or representative proceeding or preside over any proceeding involving more than one individual.</p>\n<p>(d) The arbitration will allow for the discovery or exchange of non-privileged information relevant to the Dispute. The arbitrator, Medium, and you will maintain the confidentiality of any arbitration proceedings, judgments and awards, including information gathered, prepared and presented for purposes of the arbitration or related to the Dispute(s) therein. The arbitrator will have the authority to make appropriate rulings to safeguard confidentiality, unless the law provides to the contrary. The duty of confidentiality doesn’t apply to the extent that disclosure is necessary to prepare for or conduct the arbitration hearing on the merits, in connection with a court application for a preliminary remedy, or in connection with a judicial challenge to an arbitration award or its enforcement, or to the extent that disclosure is otherwise required by law or judicial decision.</p>\n<p>(e) You and Medium agree that for any arbitration you initiate, you will pay the filing fee (up to a maximum of $250 if you are a consumer), and Medium will pay the remaining JAMS fees and costs. For any arbitration initiated by Medium, Medium will pay all JAMS fees and costs. You and Medium agree that the state or federal courts of the State of California and the United States sitting in San Francisco, California have exclusive jurisdiction over any appeals and the enforcement of an arbitration award.</p>\n<p>(f) <strong>Any Dispute must be filed within one year after the relevant claim arose; otherwise, the Dispute is permanently barred, which means that you and Medium will not have the right to assert the claim.</strong></p>\n<p>(g) <strong>You have the right to opt out of binding arbitration within 30 days of the date you first accepted the terms of this section by sending an email of your request to </strong><a href=\"mailto:yourfriends@medium.com\"><strong>yourfriends@medium.com</strong></a>. In order to be effective, the opt-out notice must include your full name and address and clearly indicate your intent to opt out of binding arbitration. By opting out of binding arbitration, you are agreeing to resolve Disputes in accordance with the next section regarding “Governing Law and Venue.”</p>\n<p>(h) If any portion of this section is found to be unenforceable or unlawful for any reason, (1) the unenforceable or unlawful provision shall be severed from these Terms; (2) severance of the unenforceable or unlawful provision shall have no impact whatsoever on the remainder of this section or the parties’ ability to compel arbitration of any remaining claims on an individual basis pursuant to this section; and (3) to the extent that any claims must therefore proceed on a class, collective, consolidated, or representative basis, such claims must be litigated in a civil court of competent jurisdiction and not in arbitration, and the parties agree that litigation of those claims shall be stayed pending the outcome of any individual claims in arbitration. Further, if any part of this section is found to prohibit an individual claim seeking public injunctive relief, that provision will have no effect to the extent such relief is allowed to be sought out of arbitration, and the remainder of this section will be enforceable.</p>\n<h3><strong>Governing Law and Venue</strong></h3>\n<p>These Terms and any dispute that arises between you and Medium will be governed by California law except for its conflict of law principles. Any dispute between the parties that’s not subject to arbitration or can’t be heard in small claims court will be resolved in the state or federal courts of California and the United States, respectively, sitting in San Francisco, California.</p>\n<p>Some countries have laws that require agreements to be governed by the local laws of the consumer’s country. This paragraph doesn’t override those laws.</p>\n<h3>Amendments</h3>\n<p>We may make changes to these Terms from time to time. If we make changes, we’ll provide you with notice of them by sending an email to the email address associated with your account, offering an in-product notification, or updating the date at the top of these Terms. Unless we say otherwise in our notice, the amended Terms will be effective immediately, and your continued use of our Services after we provide such notice will confirm your acceptance of the changes. If you don’t agree to the amended Terms, you must stop using our Services.</p>\n<h3>Severability</h3>\n<p>If any provision or part of a provision of these Terms is unlawful, void or unenforceable, that provision or part of the provision is deemed severable from these Terms and does not affect the validity and enforceability of any remaining provisions.</p>\n<h3>Miscellaneous</h3>\n<p>Medium’s failure to exercise or enforce any right or provision of these Terms will not operate as a waiver of such right or provision. These Terms, and the terms and policies listed in the Other Terms and Policies that May Apply to You Section, reflect the entire agreement between the parties relating to the subject matter hereof and supersede all prior agreements, statements and understandings of the parties. The section titles in these Terms are for convenience only and have no legal or contractual effect. Use of the word “including” will be interpreted to mean “including without limitation.” Except as otherwise provided herein, these Terms are intended solely for the benefit of the parties and are not intended to confer third-party beneficiary rights upon any other person or entity. You agree that communications and transactions between us may be conducted electronically.</p>\n<h3><strong>Other Terms and Policies that May Apply to You</strong></h3>\n<p>- <a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\">Medium Rules</a><br>- <a href=\"https://policy.medium.com/medium-partner-program-terms-fcfe9cf777b8\">Partner Program Terms</a><br>- <a href=\"https://policy.medium.com/paid-terms-of-service-cc7f8e165178\">Membership Terms of Service</a><br>- <a href=\"https://policy.medium.com/medium-username-policy-7054a77fb04f\">Username Policy</a><br>- <a href=\"https://help.medium.com/hc/en-us/articles/360003510353-Custom-Domains-Terms-of-Service\">Custom Domains Terms of Service</a></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=9db0094a1e0f\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Medium Terms of Service</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<h4><strong>Effective: September 1, 2020</strong></h4>\n<p><strong><em>You can see our previous Terms </em></strong><a href=\"https://help.medium.com/hc/en-us/articles/360053078253\"><strong><em>here</em></strong></a><strong><em>.</em></strong></p>\n<p>Thanks for using Medium. Our mission is to deepen people’s understanding of the world and spread ideas that matter.</p>\n<p>These Terms of Service (“<strong><em>Terms</em></strong>”) apply to your access to and use of the websites, mobile applications and other online products and services (collectively, the “<strong><em>Services</em></strong>”) provided by A Medium Corporation (“<strong><em>Medium</em></strong>” or “<strong><em>we</em></strong>”). <strong>By clicking your consent (e.g. “Continue,” “Sign-in,” or “Sign-up,”) or by using our Services, you agree to these Terms, including the mandatory arbitration provision and class action waiver in the Resolving Disputes; Binding Arbitration Section.</strong></p>\n<p>Our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a> explains how we collect and use your information while our <a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\">Rules</a> outline your responsibilities when using our Services. By using our Services, you’re agreeing to be bound by these Terms and our Rules. Please see our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a> for information about how we collect, use, share and otherwise process information about you.</p>\n<p>If you have any questions about these Terms or our Services, please contact us at <a href=\"mailto:legal@medium.com\">legal@medium.com</a>.</p>\n<h3>Your Account and Responsibilities</h3>\n<p>You’re responsible for your use of the Services and any content you provide, including compliance with applicable laws. Content on the Services may be protected by others’ intellectual property rights. Please don’t copy, upload, download, or share content unless you have the right to do so.</p>\n<p>Your use of the Services must comply with our Rules.</p>\n<p>You may need to register for an account to access some or all of our Services. Help us keep your account protected. Safeguard your password to the account, and keep your account information current. We recommend that you do not share your password with others.</p>\n<p>If you’re accepting these Terms and using the Services on behalf of someone else (such as another person or entity), you represent that you’re authorized to do so, and in that case the words “you” or “your” in these Terms include that other person or entity.</p>\n<p>To use our Services, you must be at least 13 years old.</p>\n<p>If you use the Services to access, collect, or use personal information about other Medium users (“Personal Information”), you agree to do so in compliance with applicable laws. You further agree not to sell any Personal Information, where the term “sell” has the meaning given to it under applicable laws.</p>\n<p>For Personal Information you provide to us (e.g. as a Newsletter Editor), you represent and warrant that you have lawfully collected the Personal Information and that you or a third party has provided all required notices and collected all required consents before collecting the Personal Information. You further represent and warrant that Medium’s use of such Personal Information in accordance with the purposes for which you provided us the Personal Information will not violate, misappropriate or infringe any rights of another (including intellectual property rights or privacy rights) and will not cause us to violate any applicable laws.</p>\n<h3>User Content on the Services</h3>\n<p>Medium may review your conduct and content for compliance with these Terms and our Rules, and reserves the right to remove any violating content.</p>\n<p>Medium reserves the right to delete or disable content alleged to be infringing the intellectual property rights of others, and to terminate accounts of repeat infringers. We respond to notices of alleged copyright infringement if they comply with the law; please report such notices using our <a href=\"https://help.medium.com/hc/en-us/articles/214120487-Copyright-DMCA-Policy\">Copyright Policy</a>.</p>\n<h3>Rights and Ownership</h3>\n<p>You retain your rights to any content you submit, post or display on or through the Services. <br><br>Unless otherwise agreed in writing, by submitting, posting, or displaying content on or through the Services, you grant Medium a nonexclusive, royalty-free, worldwide, fully paid, and sublicensable license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, publicly perform and display your content and any name, username or likeness provided in connection with your content in all media formats and distribution methods now known or later developed on the Services.</p>\n<p>Medium needs this license because you own your content and Medium therefore can’t display it across its various surfaces (i.e., mobile, web) without your permission.</p>\n<p>This type of license also is needed to distribute your content across our Services. For example, you post a story on Medium. It is reproduced as versions on both our website and app, and distributed to multiple places within Medium, such as the homepage or reading lists. A modification might be that we show a snippet of your work (and not the full post) in a preview, with attribution to you. A derivative work might be a list of top authors or quotes on Medium that uses portions of your content, again with full attribution. This license applies to our Services only, and does not grant us any permissions outside of our Services.</p>\n<p>So long as you comply with these Terms, Medium gives you a limited, personal, non-exclusive, and non-assignable license to access and use our Services.</p>\n<p>The Services are protected by copyright, trademark, and other US and foreign laws. These Terms don’t grant you any right, title or interest in the Services, other users’ content on the Services, or Medium trademarks, logos or other brand features.</p>\n<p>Separate and apart from the content you submit, post or display on our Services, we welcome feedback, including any comments, ideas and suggestions you have about our Services. We may use this feedback for any purpose, in our sole discretion, without any obligation to you. We may treat feedback as nonconfidential.</p>\n<p>We may stop providing the Services or any of its features within our sole discretion. We also retain the right to create limits on use and storage and may remove or limit content distribution on the Services.</p>\n<h3>Termination</h3>\n<p>You’re free to stop using our Services at any time. We reserve the right to suspend or terminate your access to the Services with or without notice.</p>\n<h3>Transfer and Processing Data</h3>\n<p>In order for us to provide our Services, you agree that we may process, transfer and store information about you in the US and other countries, where you may not have the same rights and protections as you do under local law.</p>\n<h3>Indemnification</h3>\n<p>To the fullest extent permitted by applicable law, you will indemnify, defend and hold harmless Medium, and our officers, directors, agents, partners and employees (individually and collectively, the <em>“Medium Parties”</em>) from and against any losses, liabilities, claims, demands, damages, expenses or costs (<em>“Claims”</em>) arising out of or related to your violation, misappropriation or infringement of any rights of another (including intellectual property rights or privacy rights) or your violation of the law. You agree to promptly notify Medium Parties of any third-party Claims, cooperate with Medium Parties in defending such Claims and pay all fees, costs and expenses associated with defending such Claims (including attorneys’ fees). You also agree that the Medium Parties will have control of the defense or settlement, at Medium’s sole option, of any third-party Claims.</p>\n<h3>Disclaimers — Service is “As Is”</h3>\n<p><strong>Medium aims to give you great Services but there are some things we can’t guarantee. Your use of our Services is at your sole risk. You understand that our Services and any content posted or shared by users on the Services are provided “as is” and “as available” without warranties of any kind, either express or implied, including implied warranties of merchantability, fitness for a particular purpose, title, and non-infringement. In addition, Medium doesn’t represent or warrant that our Services are accurate, complete, reliable, current or error-free. No advice or information obtained from Medium or through the Services will create any warranty or representation not expressly made in this paragraph. Medium may provide information about third-party products, services, activities or events, or we may allow third parties to make their content and information available on or through our Services (collectively, “<em>Third-Party Content</em>”). We do not control or endorse, and we make no representations or warranties regarding, any Third-Party Content. You access and use Third-Party Content at your own risk. Some locations don’t allow the disclaimers in this paragraph and so they might not apply to you.</strong></p>\n<h3>Limitation of Liability</h3>\n<p><strong>We don’t exclude or limit our liability to you where it would be illegal to do so; this includes any liability for the gross negligence, fraud or intentional misconduct of Medium or the other Medium Parties in providing the Services. In countries where the following types of exclusions aren’t allowed, we’re responsible to you only for losses and damages that are a reasonably foreseeable result of our failure to use reasonable care and skill or our breach of our contract with you. This paragraph doesn’t affect consumer rights that can’t be waived or limited by any contract or agreement.</strong></p>\n<p><strong>In countries where exclusions or limitations of liability are allowed, Medium and Medium Parties won’t be liable for:</strong></p>\n<p><strong>(a)</strong> <strong>Any indirect, consequential, exemplary, incidental, punitive, or special damages, or any loss of use, data or profits, under any legal theory, even if Medium or the other Medium Parties have been advised of the possibility of such damages.</strong></p>\n<p><strong>(b)</strong> <strong>Other than for the types of liability we can’t limit by law (as described in this section), we limit the total liability of Medium and the other Medium Parties for any claim arising out of or relating to these Terms or our Services, regardless of the form of the action, to the greater of $50.00 USD or the amount paid by you to use our Services.</strong></p>\n<h3>Resolving Disputes; Binding Arbitration</h3>\n<p>We want to address your concerns without needing a formal legal case. Before filing a claim against Medium, you agree to contact us and attempt to resolve the claim informally by sending a written notice of your claim by email at legal@medium.com or by certified mail addressed to A Medium Corporation, P.O. Box 602, San Francisco, CA 94104. The notice must (a) include your name, residence address, email address, and telephone number; (b) describe the nature and basis of the claim; and (c) set forth the specific relief sought. Our notice to you will be sent to the email address associated with your online account and will contain the information described above. If we can’t resolve matters within thirty (30) days after any notice is sent, either party may initiate a formal proceeding.</p>\n<p><strong>Please read the following section carefully because it requires you to arbitrate certain disputes and claims with Medium and limits the manner in which you can seek relief from us, unless you opt out of arbitration by following the instructions set forth below. No class or representative actions or arbitrations are allowed under this arbitration provision. In addition, arbitration precludes you from suing in court or having a jury trial.</strong></p>\n<p>(a) <strong>No Representative Actions. You and Medium agree that any dispute arising out of or related to these Terms or our Services is personal to you and Medium and that any dispute will be resolved solely through individual action, and will not be brought as a class arbitration, class action or any other type of representative proceeding.</strong></p>\n<p>(b) <strong>Arbitration of Disputes. </strong>Except for small claims disputes in which you or Medium seeks to bring an individual action in small claims court located in the county where you reside or disputes in which you or Medium seeks injunctive or other equitable relief for the alleged infringement or misappropriation of intellectual property, <strong>you and Medium waive your rights to a jury trial and to have any other dispute arising out of or related to these Terms or our Services, including claims related to privacy and data security, (collectively, “<em>Disputes</em>”) resolved in court</strong>. All Disputes submitted to JAMS will be resolved through confidential, binding arbitration before one arbitrator. Arbitration proceedings will be held in San Francisco, California unless you’re a consumer, in which case you may elect to hold the arbitration in your county of residence. For purposes of this section a “<strong><em>consumer</em></strong>” means a person using the Services for personal, family or household purposes. You and Medium agree that Disputes will be held in accordance with the JAMS Streamlined Arbitration Rules and Procedures (“<strong><em>JAMS Rules</em></strong>”). The most recent version of the JAMS Rules are available on the<a href=\"https://www.jamsadr.com/rules-streamlined-arbitration/\"> JAMS website</a> and are incorporated into these Terms by reference. You either acknowledge and agree that you have read and understand the JAMS Rules or waive your opportunity to read the JAMS Rules and waive any claim that the JAMS Rules are unfair or should not apply for any reason.</p>\n<p>(c) You and Medium agree that these Terms affect interstate commerce and that the enforceability of this section will be substantively and procedurally governed by the Federal Arbitration Act, 9 U.S.C. § 1, <em>et seq</em>. (the “<strong><em>FAA</em></strong>”), to the maximum extent permitted by applicable law. As limited by the FAA, these Terms and the JAMS Rules, the arbitrator will have exclusive authority to make all procedural and substantive decisions regarding any Dispute and to grant any remedy that would otherwise be available in court, including the power to determine the question of arbitrability. The arbitrator may conduct only an individual arbitration and may not consolidate more than one individual’s claims, preside over any type of class or representative proceeding or preside over any proceeding involving more than one individual.</p>\n<p>(d) The arbitration will allow for the discovery or exchange of non-privileged information relevant to the Dispute. The arbitrator, Medium, and you will maintain the confidentiality of any arbitration proceedings, judgments and awards, including information gathered, prepared and presented for purposes of the arbitration or related to the Dispute(s) therein. The arbitrator will have the authority to make appropriate rulings to safeguard confidentiality, unless the law provides to the contrary. The duty of confidentiality doesn’t apply to the extent that disclosure is necessary to prepare for or conduct the arbitration hearing on the merits, in connection with a court application for a preliminary remedy, or in connection with a judicial challenge to an arbitration award or its enforcement, or to the extent that disclosure is otherwise required by law or judicial decision.</p>\n<p>(e) You and Medium agree that for any arbitration you initiate, you will pay the filing fee (up to a maximum of $250 if you are a consumer), and Medium will pay the remaining JAMS fees and costs. For any arbitration initiated by Medium, Medium will pay all JAMS fees and costs. You and Medium agree that the state or federal courts of the State of California and the United States sitting in San Francisco, California have exclusive jurisdiction over any appeals and the enforcement of an arbitration award.</p>\n<p>(f) <strong>Any Dispute must be filed within one year after the relevant claim arose; otherwise, the Dispute is permanently barred, which means that you and Medium will not have the right to assert the claim.</strong></p>\n<p>(g) <strong>You have the right to opt out of binding arbitration within 30 days of the date you first accepted the terms of this section by sending an email of your request to </strong><a href=\"mailto:yourfriends@medium.com\"><strong>yourfriends@medium.com</strong></a>. In order to be effective, the opt-out notice must include your full name and address and clearly indicate your intent to opt out of binding arbitration. By opting out of binding arbitration, you are agreeing to resolve Disputes in accordance with the next section regarding “Governing Law and Venue.”</p>\n<p>(h) If any portion of this section is found to be unenforceable or unlawful for any reason, (1) the unenforceable or unlawful provision shall be severed from these Terms; (2) severance of the unenforceable or unlawful provision shall have no impact whatsoever on the remainder of this section or the parties’ ability to compel arbitration of any remaining claims on an individual basis pursuant to this section; and (3) to the extent that any claims must therefore proceed on a class, collective, consolidated, or representative basis, such claims must be litigated in a civil court of competent jurisdiction and not in arbitration, and the parties agree that litigation of those claims shall be stayed pending the outcome of any individual claims in arbitration. Further, if any part of this section is found to prohibit an individual claim seeking public injunctive relief, that provision will have no effect to the extent such relief is allowed to be sought out of arbitration, and the remainder of this section will be enforceable.</p>\n<h3><strong>Governing Law and Venue</strong></h3>\n<p>These Terms and any dispute that arises between you and Medium will be governed by California law except for its conflict of law principles. Any dispute between the parties that’s not subject to arbitration or can’t be heard in small claims court will be resolved in the state or federal courts of California and the United States, respectively, sitting in San Francisco, California.</p>\n<p>Some countries have laws that require agreements to be governed by the local laws of the consumer’s country. This paragraph doesn’t override those laws.</p>\n<h3>Amendments</h3>\n<p>We may make changes to these Terms from time to time. If we make changes, we’ll provide you with notice of them by sending an email to the email address associated with your account, offering an in-product notification, or updating the date at the top of these Terms. Unless we say otherwise in our notice, the amended Terms will be effective immediately, and your continued use of our Services after we provide such notice will confirm your acceptance of the changes. If you don’t agree to the amended Terms, you must stop using our Services.</p>\n<h3>Severability</h3>\n<p>If any provision or part of a provision of these Terms is unlawful, void or unenforceable, that provision or part of the provision is deemed severable from these Terms and does not affect the validity and enforceability of any remaining provisions.</p>\n<h3>Miscellaneous</h3>\n<p>Medium’s failure to exercise or enforce any right or provision of these Terms will not operate as a waiver of such right or provision. These Terms, and the terms and policies listed in the Other Terms and Policies that May Apply to You Section, reflect the entire agreement between the parties relating to the subject matter hereof and supersede all prior agreements, statements and understandings of the parties. The section titles in these Terms are for convenience only and have no legal or contractual effect. Use of the word “including” will be interpreted to mean “including without limitation.” Except as otherwise provided herein, these Terms are intended solely for the benefit of the parties and are not intended to confer third-party beneficiary rights upon any other person or entity. You agree that communications and transactions between us may be conducted electronically.</p>\n<h3><strong>Other Terms and Policies that May Apply to You</strong></h3>\n<p>- <a href=\"https://policy.medium.com/medium-rules-30e5502c4eb4\">Medium Rules</a><br>- <a href=\"https://policy.medium.com/medium-partner-program-terms-fcfe9cf777b8\">Partner Program Terms</a><br>- <a href=\"https://policy.medium.com/paid-terms-of-service-cc7f8e165178\">Membership Terms of Service</a><br>- <a href=\"https://policy.medium.com/medium-username-policy-7054a77fb04f\">Username Policy</a><br>- <a href=\"https://help.medium.com/hc/en-us/articles/360003510353-Custom-Domains-Terms-of-Service\">Custom Domains Terms of Service</a></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=9db0094a1e0f\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Medium Terms of Service</a> was originally published in <a href=\"https://policy.medium.com/\">Medium Policy</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["medium","terms","terms-and-conditions"]},{"title":"Clarifying Medium’s new Terms of Service","pubDate":"2020-08-20 01:21:16","link":"https://blog.medium.com/clarifying-mediums-new-terms-of-service-bad566e3f7da?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/bad566e3f7da","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=bad566e3f7da","description":"\n<p>We appreciate the feedback about the language in our updated Terms of Service that focuses on your content rights. We first responded by preparing a <a href=\"https://blog.medium.com/our-updated-terms-and-privacy-policy-d03bed9978d8\">short blog post</a> explaining the updates.</p>\n<p>We’ve now edited the <a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a> to more clearly reflect what we said in that post.</p>\n<p>Here’s the passage we’ve updated:</p>\n<blockquote><strong>Rights and Ownership</strong></blockquote>\n<blockquote>You retain your rights to any content you submit, post or display on or through the Services.</blockquote>\n<blockquote>Unless otherwise agreed in writing, by submitting, posting, or displaying content on or through the Services, you grant Medium a nonexclusive, royalty-free, worldwide, fully paid, and sublicensable license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, publicly perform and display your content and any name, username or likeness provided in connection with your content in all media formats and distribution methods now known or later developed on the Services.</blockquote>\n<blockquote>Medium needs this license because you own your content and Medium therefore can’t display it across its various surfaces (i.e., mobile, web) without your permission.</blockquote>\n<blockquote>This type of license also is needed to distribute your content across our Services. For example, you post a story on Medium. It is reproduced as versions on both our website and app, and distributed to multiple places within Medium, such as the homepage or reading lists. A modification might be that we show a snippet of your work (and not the full post) in a preview, with attribution to you. A derivative work might be a list of top authors or quotes on Medium that uses portions of your content, again with full attribution. This license applies to our Services only, and does not grant us any permissions outside of our Services.</blockquote>\n<p>This license doesn’t give Medium permission to sell your content to a third party, and we’ll never do that. You’re not granting us permission to use your content outside of Medium. You’re also not granting us copyright to, or ownership of, your content. So, for example, we’ll never claim the right to develop your content into materials such as books, films, or television shows without your knowledge and express consent.</p>\n<p>You’ll notice this license is royalty-free. This means posting to our services doesn’t involve any compensation to you (unless you’re in our Partner Program), just as you wouldn’t get compensated for posting to Twitter, Facebook, or LinkedIn.</p>\n<p>And speaking of our Partner Program, these Terms of Service (just like the previous version of Medium’s Terms of Service) do <strong>not</strong> alter, modify, or supersede that program. All content you decide to put behind our paywall for monetization still earns you money based on subscribed Medium Member engagement. We’re not de-monetizing that content or changing the Partner Program terms.</p>\n<p>To restate:</p>\n<ul>\n<li>You own all the content you post on Medium, and we make no claims to it, nor will we ever in the future.</li>\n<li>We do not, and will not, sell your content or information. Ever.</li>\n</ul>\n<p>If you have any further questions, the best way to contact us is by emailing <a href=\"mailto:yourfriends@medium.com\">yourfriends@medium.com</a>.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=bad566e3f7da\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/clarifying-mediums-new-terms-of-service-bad566e3f7da\">Clarifying Medium’s new Terms of Service</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<p>We appreciate the feedback about the language in our updated Terms of Service that focuses on your content rights. We first responded by preparing a <a href=\"https://blog.medium.com/our-updated-terms-and-privacy-policy-d03bed9978d8\">short blog post</a> explaining the updates.</p>\n<p>We’ve now edited the <a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a> to more clearly reflect what we said in that post.</p>\n<p>Here’s the passage we’ve updated:</p>\n<blockquote><strong>Rights and Ownership</strong></blockquote>\n<blockquote>You retain your rights to any content you submit, post or display on or through the Services.</blockquote>\n<blockquote>Unless otherwise agreed in writing, by submitting, posting, or displaying content on or through the Services, you grant Medium a nonexclusive, royalty-free, worldwide, fully paid, and sublicensable license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, publicly perform and display your content and any name, username or likeness provided in connection with your content in all media formats and distribution methods now known or later developed on the Services.</blockquote>\n<blockquote>Medium needs this license because you own your content and Medium therefore can’t display it across its various surfaces (i.e., mobile, web) without your permission.</blockquote>\n<blockquote>This type of license also is needed to distribute your content across our Services. For example, you post a story on Medium. It is reproduced as versions on both our website and app, and distributed to multiple places within Medium, such as the homepage or reading lists. A modification might be that we show a snippet of your work (and not the full post) in a preview, with attribution to you. A derivative work might be a list of top authors or quotes on Medium that uses portions of your content, again with full attribution. This license applies to our Services only, and does not grant us any permissions outside of our Services.</blockquote>\n<p>This license doesn’t give Medium permission to sell your content to a third party, and we’ll never do that. You’re not granting us permission to use your content outside of Medium. You’re also not granting us copyright to, or ownership of, your content. So, for example, we’ll never claim the right to develop your content into materials such as books, films, or television shows without your knowledge and express consent.</p>\n<p>You’ll notice this license is royalty-free. This means posting to our services doesn’t involve any compensation to you (unless you’re in our Partner Program), just as you wouldn’t get compensated for posting to Twitter, Facebook, or LinkedIn.</p>\n<p>And speaking of our Partner Program, these Terms of Service (just like the previous version of Medium’s Terms of Service) do <strong>not</strong> alter, modify, or supersede that program. All content you decide to put behind our paywall for monetization still earns you money based on subscribed Medium Member engagement. We’re not de-monetizing that content or changing the Partner Program terms.</p>\n<p>To restate:</p>\n<ul>\n<li>You own all the content you post on Medium, and we make no claims to it, nor will we ever in the future.</li>\n<li>We do not, and will not, sell your content or information. Ever.</li>\n</ul>\n<p>If you have any further questions, the best way to contact us is by emailing <a href=\"mailto:yourfriends@medium.com\">yourfriends@medium.com</a>.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=bad566e3f7da\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/clarifying-mediums-new-terms-of-service-bad566e3f7da\">Clarifying Medium’s new Terms of Service</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["ｍedium","terms-of-service"]},{"title":"Our Updated Terms and Privacy Policy","pubDate":"2020-08-18 20:21:17","link":"https://blog.medium.com/our-updated-terms-and-privacy-policy-d03bed9978d8?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/d03bed9978d8","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=d03bed9978d8","description":"\n<p>**Edit 8/19/20: We have updated the language in the terms for more clarification. You can read more here:</p>\n<p><a href=\"https://blog.medium.com/clarifying-mediums-new-terms-of-service-bad566e3f7da\">Clarifying Medium’s new Terms of Service</a></p>\n<p>You may have noticed a banner across all of Medium notifying you of our upcoming new Terms of Service and Privacy Policy. We’ve received some questions about the updates, so we’d like to give you more context and information about them.</p>\n<p>While some of the language in these policies has changed, Medium’s fundamental beliefs (and behaviors) have not. Here’s the deal:</p>\n<ul>\n<li><strong>You own all the content you post on Medium, and we make no claims to it, nor will we ever in the future.</strong></li>\n<li><strong>We do not, and will not, sell your information. Ever.</strong></li>\n</ul>\n<p>Here are links to our latest <a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a> and <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>. These go into effect on September 1st, 2020. Until that date, our existing Terms and Privacy Policy remain in effect. The purpose of the banner you’ve seen is to give you a heads-up about upcoming changes plus an opportunity to think about them and ask questions.</p>\n<p>The following section in the new Terms of Service does have updated, but not materially new, language:</p>\n<blockquote><strong>Rights and Ownership</strong></blockquote>\n<blockquote>You retain your rights to any content you submit, post or display on or through the Services.</blockquote>\n<blockquote>Unless otherwise agreed in writing, by submitting, posting, or displaying content on or through the Services, you grant Medium a nonexclusive, royalty-free, worldwide, fully paid, and sublicensable license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, publicly perform and display your content and any name, username or likeness provided in connection with your content in all media formats and distribution methods now known or later developed without compensation to you.</blockquote>\n<p>This is the same as the permissions in our Terms’ previous version. It’s just written in different language that’s more precise.</p>\n<p>What this term means is that you’re <strong>granting us a license</strong> to reproduce the content you post on Medium within the surfaces and products <strong>served by Medium only</strong>. These are the referenced “Medium Services.” These services include our website, our official apps, and any other future product or service that is powered by the Medium network.</p>\n<p>You are NOT granting us permission to use your content outside of the Medium network. You also are NOT granting us copyright to or ownership of your content. For example, we would make no claim of ownership over your copyright content for development into any other materials such as books, films, or television shows without your permission and participation.</p>\n<p>Additionally, nothing about our updated Terms changes or overrides your ability to monetize any content you choose to publish into our Partner Program. Nothing is changing with the Partner Program.</p>\n<blockquote>In short, you still 100% own your content, and you remain in control of it.</blockquote>\n<p>You’re just granting us permission to display it on Medium. If you don’t agree to that, you’re free to export your content at any time from your <a href=\"http://medium.com/me/settings\">Settings Page</a>, and you retain complete ownership over it. You can also delete your account on that same page.</p>\n<p>Additionally, we have moved the language regarding sale of your information from the Terms to our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>. But it remains the same:</p>\n<blockquote><strong>Medium does not sell your personal information.</strong></blockquote>\n<p>Ever. Full stop. We have made a commitment to be an ad-free platform and, as such, we will not sell your information.</p>\n<p>Additionally, we have clarified CCPA compliance and rights for California residents to our Privacy Policy, and added the option for all users to opt-out of binding arbitration in our Terms of Service.</p>\n<p>Medium continues to respect and promote the rights of creators and users, and we stand firm in our commitment that you alone own and control your work and your data.</p>\n<p>If you have any further questions, please send us an email to <a href=\"mailto:yourfriends@medium.com\">yourfriends@medium.com</a>.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=d03bed9978d8\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/our-updated-terms-and-privacy-policy-d03bed9978d8\">Our Updated Terms and Privacy Policy</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<p>**Edit 8/19/20: We have updated the language in the terms for more clarification. You can read more here:</p>\n<p><a href=\"https://blog.medium.com/clarifying-mediums-new-terms-of-service-bad566e3f7da\">Clarifying Medium’s new Terms of Service</a></p>\n<p>You may have noticed a banner across all of Medium notifying you of our upcoming new Terms of Service and Privacy Policy. We’ve received some questions about the updates, so we’d like to give you more context and information about them.</p>\n<p>While some of the language in these policies has changed, Medium’s fundamental beliefs (and behaviors) have not. Here’s the deal:</p>\n<ul>\n<li><strong>You own all the content you post on Medium, and we make no claims to it, nor will we ever in the future.</strong></li>\n<li><strong>We do not, and will not, sell your information. Ever.</strong></li>\n</ul>\n<p>Here are links to our latest <a href=\"https://policy.medium.com/medium-terms-of-service-9db0094a1e0f\">Terms of Service</a> and <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>. These go into effect on September 1st, 2020. Until that date, our existing Terms and Privacy Policy remain in effect. The purpose of the banner you’ve seen is to give you a heads-up about upcoming changes plus an opportunity to think about them and ask questions.</p>\n<p>The following section in the new Terms of Service does have updated, but not materially new, language:</p>\n<blockquote><strong>Rights and Ownership</strong></blockquote>\n<blockquote>You retain your rights to any content you submit, post or display on or through the Services.</blockquote>\n<blockquote>Unless otherwise agreed in writing, by submitting, posting, or displaying content on or through the Services, you grant Medium a nonexclusive, royalty-free, worldwide, fully paid, and sublicensable license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, publicly perform and display your content and any name, username or likeness provided in connection with your content in all media formats and distribution methods now known or later developed without compensation to you.</blockquote>\n<p>This is the same as the permissions in our Terms’ previous version. It’s just written in different language that’s more precise.</p>\n<p>What this term means is that you’re <strong>granting us a license</strong> to reproduce the content you post on Medium within the surfaces and products <strong>served by Medium only</strong>. These are the referenced “Medium Services.” These services include our website, our official apps, and any other future product or service that is powered by the Medium network.</p>\n<p>You are NOT granting us permission to use your content outside of the Medium network. You also are NOT granting us copyright to or ownership of your content. For example, we would make no claim of ownership over your copyright content for development into any other materials such as books, films, or television shows without your permission and participation.</p>\n<p>Additionally, nothing about our updated Terms changes or overrides your ability to monetize any content you choose to publish into our Partner Program. Nothing is changing with the Partner Program.</p>\n<blockquote>In short, you still 100% own your content, and you remain in control of it.</blockquote>\n<p>You’re just granting us permission to display it on Medium. If you don’t agree to that, you’re free to export your content at any time from your <a href=\"http://medium.com/me/settings\">Settings Page</a>, and you retain complete ownership over it. You can also delete your account on that same page.</p>\n<p>Additionally, we have moved the language regarding sale of your information from the Terms to our <a href=\"https://policy.medium.com/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a>. But it remains the same:</p>\n<blockquote><strong>Medium does not sell your personal information.</strong></blockquote>\n<p>Ever. Full stop. We have made a commitment to be an ad-free platform and, as such, we will not sell your information.</p>\n<p>Additionally, we have clarified CCPA compliance and rights for California residents to our Privacy Policy, and added the option for all users to opt-out of binding arbitration in our Terms of Service.</p>\n<p>Medium continues to respect and promote the rights of creators and users, and we stand firm in our commitment that you alone own and control your work and your data.</p>\n<p>If you have any further questions, please send us an email to <a href=\"mailto:yourfriends@medium.com\">yourfriends@medium.com</a>.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=d03bed9978d8\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/our-updated-terms-and-privacy-policy-d03bed9978d8\">Our Updated Terms and Privacy Policy</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["privacy","ｍedium","medium","terms"]},{"title":"Medium: The Diversity Report","pubDate":"2019-01-25 18:14:07","link":"https://blog.medium.com/medium-the-diversity-report-503dd91c2edd?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/503dd91c2edd","author":"Medium","thumbnail":"https://cdn-images-1.medium.com/max/1024/1*N-u0fshAxKzms88RzWfGaw.png","description":"\n<h4>2018 Edition</h4>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*N-u0fshAxKzms88RzWfGaw.png\"></figure><p>We believe that having diverse perspectives and voices within our workforce is vital for us to offer diverse perspectives and voices to our readers, and the only way to have meaningful diversity at work is to foster an inclusive environment. Diversity for us includes, but is not limited to, gender, ethnicity, race, culture, socio-economic background, religion, age, physical ability, veteran status, country of origin, primary language, sexuality, political preference, education, and family makeup.</p>\n<h3>The Data</h3>\n<p>Every year, we send an optional survey to our staff to gather demographic information and give employees a chance to voice whether they feel our workplace is diverse and inclusive. We sent the survey to staff hired up until November 13, 2018 and the responses are valid as of November 30, 2018. A few notes on the data:</p>\n<ul>\n<li>The survey is anonymous and optional for all employees. Contractors were not included in this survey. In order to capture some of the subgroups of the survey, we cross-referenced survey data with our internal HR data.</li>\n<li>We separate our statistics into tech — which includes engineering, product, and data science — and non-tech, which includes (but is not limited to) marketing, content, operations, human resources, and design. We do not separate the demographics for other functional groups because their small size precludes anonymity.</li>\n<li>Senior employees are defined as individuals who are in one of the top three levels of our six-tier internal leveling system.</li>\n</ul>\n<h3>Who We Are</h3>\n<p>As of November 13, 2018, we are comprised of 98 employees that identify mostly as introverts and ambiverts. We enjoy both outdoor and indoor activities, with a slight preference for staying indoors. Our current employees are based all over the US, with 75% of the company in San Francisco, 15% in New York and the rest working remotely. The largest team is engineering (46% of Medium) followed by Editorial (13%) and Product (11%).</p>\n<h3>Gender</h3>\n<p>The overall gender split for Medium is 39.6% (-0.6 percentage points from 2017) female and 60.4% male. For the tech roles, the split is 31.5% (-6.5pp from 2017) female and 68.5% male, while for non-tech roles, the ratio of female and male employees is even at 50% (+14pp for female held positions from 2017). In senior positions, we have 27.5% (+4.7pp from 2017) of the positions filled by female employees and the remaining 72.5% filled by male employees.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*IfWNVVOnUcitMyHO\"></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*mRTGeQSDBjwNpeWD\"></figure><h3>Race &amp; Ethnicity</h3>\n<p>The current makeup of Medium is 63% of employees that identify as White. That’s an increase of +5pp from the previous year. There are also 24% of employees identifying as Asian, which represents an increase of +2pp from 2017. We have 9% of employees that identify as Black or African American and that’s a decrease of -2pp from last year. Other groups saw a marginal increase of +1–2pp from 2017.</p>\n<p>We do not have any Black, African American, Hispanic, or Latinx employees at the senior level.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*AgFQ6X8nwHSOSWFK\"></figure><h3>Age, LGBTQ+ &amp; Origin</h3>\n<p>There are other areas of diversity that we measure:</p>\n<ul>\n<li>Most of our employees are between 26–30 years old, but there was a decrease of -8pp from the previous year. The company is trending older and now more than 50% of the employees are 31 years and older.</li>\n<li>14% of our employees identify as LGBTQ+, a jump of +4.3pp from 2017.</li>\n<li>Most Medians were born in America but there’s a significant number (45%) of employees that are either immigrants or born of parents that are immigrants.</li>\n</ul>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*MltblTnZpD6E4tOQ\"></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*pi6trHyBDkhxCFqb\"></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*wK5HLnzn_WqBlg59\"></figure><h3>Inclusion</h3>\n<p>We asked employees who they felt should be better represented at Medium. Combining direct answers to this question with free-form comments, 61% of respondents expressed a desire for a more diverse leadership team. Other areas where people felt Medium lacks diverse representation include: race &amp; ethnicity, age, and political views.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*SytbY7TWSIWk59Uk\"></figure><p>The free form comments also capture that as we continue to grow and become increasingly distributed as a workforce, we have an opportunity to ensure better parity around benefits and social events between remote worker and workers in our San Francisco office.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=503dd91c2edd\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/medium-the-diversity-report-503dd91c2edd\">Medium: The Diversity Report</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<h4>2018 Edition</h4>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*N-u0fshAxKzms88RzWfGaw.png\"></figure><p>We believe that having diverse perspectives and voices within our workforce is vital for us to offer diverse perspectives and voices to our readers, and the only way to have meaningful diversity at work is to foster an inclusive environment. Diversity for us includes, but is not limited to, gender, ethnicity, race, culture, socio-economic background, religion, age, physical ability, veteran status, country of origin, primary language, sexuality, political preference, education, and family makeup.</p>\n<h3>The Data</h3>\n<p>Every year, we send an optional survey to our staff to gather demographic information and give employees a chance to voice whether they feel our workplace is diverse and inclusive. We sent the survey to staff hired up until November 13, 2018 and the responses are valid as of November 30, 2018. A few notes on the data:</p>\n<ul>\n<li>The survey is anonymous and optional for all employees. Contractors were not included in this survey. In order to capture some of the subgroups of the survey, we cross-referenced survey data with our internal HR data.</li>\n<li>We separate our statistics into tech — which includes engineering, product, and data science — and non-tech, which includes (but is not limited to) marketing, content, operations, human resources, and design. We do not separate the demographics for other functional groups because their small size precludes anonymity.</li>\n<li>Senior employees are defined as individuals who are in one of the top three levels of our six-tier internal leveling system.</li>\n</ul>\n<h3>Who We Are</h3>\n<p>As of November 13, 2018, we are comprised of 98 employees that identify mostly as introverts and ambiverts. We enjoy both outdoor and indoor activities, with a slight preference for staying indoors. Our current employees are based all over the US, with 75% of the company in San Francisco, 15% in New York and the rest working remotely. The largest team is engineering (46% of Medium) followed by Editorial (13%) and Product (11%).</p>\n<h3>Gender</h3>\n<p>The overall gender split for Medium is 39.6% (-0.6 percentage points from 2017) female and 60.4% male. For the tech roles, the split is 31.5% (-6.5pp from 2017) female and 68.5% male, while for non-tech roles, the ratio of female and male employees is even at 50% (+14pp for female held positions from 2017). In senior positions, we have 27.5% (+4.7pp from 2017) of the positions filled by female employees and the remaining 72.5% filled by male employees.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*IfWNVVOnUcitMyHO\"></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*mRTGeQSDBjwNpeWD\"></figure><h3>Race &amp; Ethnicity</h3>\n<p>The current makeup of Medium is 63% of employees that identify as White. That’s an increase of +5pp from the previous year. There are also 24% of employees identifying as Asian, which represents an increase of +2pp from 2017. We have 9% of employees that identify as Black or African American and that’s a decrease of -2pp from last year. Other groups saw a marginal increase of +1–2pp from 2017.</p>\n<p>We do not have any Black, African American, Hispanic, or Latinx employees at the senior level.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*AgFQ6X8nwHSOSWFK\"></figure><h3>Age, LGBTQ+ &amp; Origin</h3>\n<p>There are other areas of diversity that we measure:</p>\n<ul>\n<li>Most of our employees are between 26–30 years old, but there was a decrease of -8pp from the previous year. The company is trending older and now more than 50% of the employees are 31 years and older.</li>\n<li>14% of our employees identify as LGBTQ+, a jump of +4.3pp from 2017.</li>\n<li>Most Medians were born in America but there’s a significant number (45%) of employees that are either immigrants or born of parents that are immigrants.</li>\n</ul>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*MltblTnZpD6E4tOQ\"></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*pi6trHyBDkhxCFqb\"></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*wK5HLnzn_WqBlg59\"></figure><h3>Inclusion</h3>\n<p>We asked employees who they felt should be better represented at Medium. Combining direct answers to this question with free-form comments, 61% of respondents expressed a desire for a more diverse leadership team. Other areas where people felt Medium lacks diverse representation include: race &amp; ethnicity, age, and political views.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*SytbY7TWSIWk59Uk\"></figure><p>The free form comments also capture that as we continue to grow and become increasingly distributed as a workforce, we have an opportunity to ensure better parity around benefits and social events between remote worker and workers in our San Francisco office.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=503dd91c2edd\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/medium-the-diversity-report-503dd91c2edd\">Medium: The Diversity Report</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["diversity","company-culture","inclusion"]},{"title":"Ad-Free Medium","pubDate":"2018-07-17 18:37:47","link":"https://blog.medium.com/ad-free-medium-aeee8ef5dacf?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/aeee8ef5dacf","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=aeee8ef5dacf","description":"\n<p>We’ve been putting our <a href=\"https://blog.medium.com/the-medium-model-3ec28c6f603a\">energy at Medium</a> into improving quality — hosting more thoughtful and carefully written content, and improving the reading experience. We want to eliminate distractions that get in the way of reading flow and reduce distortions that could undermine your trust in what you read on Medium.</p>\n<p>To that end, we‘re adjusting our policies related to commercial content.</p>\n<h3>Ads, Promotions, and Marketing</h3>\n<p>First, we’ll be restricting some kinds of commercial activity that have been allowed in the past, such as sponsorships and links that are mainly promotional. Medium’s business has been ad-free for more than a year now. But some “ad-like” remnants that had value in the past are now less aligned with Medium’s model of using subscriptions and a metered paywall to provide the best quality user experience. This means eliminating certain features that are superficially free, but for which you pay with attention.</p>\n<p>So, as of September 1, 2018, our policies will include:</p>\n<ul>\n<li>\n<strong>First-party promotion is allowed.</strong> You can promote your own work or goods and services you provide, like a link to your website or your book. For posts or publications run by a company (like company blogs), you can promote goods or services provided by your company.</li>\n<li>\n<strong>Third-party advertising and sponsorships are not allowed. </strong>You may not advertise or promote third-party products, services, or brands through Medium posts, publications, or letters. This includes images that indicate brand sponsorship in a post or letter, or as part of a publication name or logo.</li>\n<li>\n<strong>Images functioning as third-party ads are not allowed.</strong> Inline images or embeds that link out and function as banner ads for third-party brands will no longer be allowed.</li>\n<li>\n<strong>You must disclose affiliate links or payment for a post. </strong>Affiliate links, such as link out to Amazon with your code, or any other link out where you will receive a commission or other value, are allowed in posts. But, you must disclose somewhere in the post that it includes affiliate links. If you have received payment, goods or services, or something else of value in exchange for writing a post, you must still disclose this fact in writing within your post (as <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">FTC Rules and Guides</a>, and <a href=\"https://medium.com/policy/medium-rules-30e5502c4eb4\">Medium Rules</a> require).</li>\n</ul>\n<h3>Embedded Content</h3>\n<p>Second, in preparing to comply with GDPR (the European Union’s new General Data Protection Regulation), it led us to step back, take a fresh look at our privacy practices, and renew our efforts to make Medium trustworthy. It raised questions about what types of data collection we should and should not allow through Medium. And in other cases, it led us to think about how to channel third-party data collection on Medium to make sure our users understand as clearly as possible what information about them is captured, by whom, where it winds up, and how it might be used.</p>\n<p>As of September 1, 2018:</p>\n<ul><li>Embeds that directly collect data through form fields will no longer be allowed.</li></ul>\n<p>This includes embeds that facilitate the submission of email addresses and other personally identifying information through forms (such as Upscribe or Rabbut) and the submission of credit card information (such as Gumroad). We understand that this might make life harder for writers and publications who want to collect information directly from users. But, we believe this change is necessary to ensure that Medium readers know where their data is going and how it will be used.</p>\n<p>Going forward, if you want to collect information from your users, you will need to link out from your post on Medium to a form hosted elsewhere that makes it clear to a user that they are no longer in the Medium network. We are working with Upscribe, Rabbut, and Gumroad so that their services function in line with these Medium policies.</p>\n<p>We will continue to allow embeds that display content, such as YouTube, Vimeo, Soundcloud, GitHub, and others, as explained in our <a href=\"https://help.medium.com/hc/en-us/articles/214981378-Embeds\">Help Center</a>. Our <a href=\"https://medium.com/policy/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a> discusses in more detail how we treat this type of embed.</p>\n<p>Thank you. We’re grateful for your continued use of Medium and appreciate your working with us to make Medium a place for thoughtful, high-quality stories.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=aeee8ef5dacf\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/ad-free-medium-aeee8ef5dacf\">Ad-Free Medium</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<p>We’ve been putting our <a href=\"https://blog.medium.com/the-medium-model-3ec28c6f603a\">energy at Medium</a> into improving quality — hosting more thoughtful and carefully written content, and improving the reading experience. We want to eliminate distractions that get in the way of reading flow and reduce distortions that could undermine your trust in what you read on Medium.</p>\n<p>To that end, we‘re adjusting our policies related to commercial content.</p>\n<h3>Ads, Promotions, and Marketing</h3>\n<p>First, we’ll be restricting some kinds of commercial activity that have been allowed in the past, such as sponsorships and links that are mainly promotional. Medium’s business has been ad-free for more than a year now. But some “ad-like” remnants that had value in the past are now less aligned with Medium’s model of using subscriptions and a metered paywall to provide the best quality user experience. This means eliminating certain features that are superficially free, but for which you pay with attention.</p>\n<p>So, as of September 1, 2018, our policies will include:</p>\n<ul>\n<li>\n<strong>First-party promotion is allowed.</strong> You can promote your own work or goods and services you provide, like a link to your website or your book. For posts or publications run by a company (like company blogs), you can promote goods or services provided by your company.</li>\n<li>\n<strong>Third-party advertising and sponsorships are not allowed. </strong>You may not advertise or promote third-party products, services, or brands through Medium posts, publications, or letters. This includes images that indicate brand sponsorship in a post or letter, or as part of a publication name or logo.</li>\n<li>\n<strong>Images functioning as third-party ads are not allowed.</strong> Inline images or embeds that link out and function as banner ads for third-party brands will no longer be allowed.</li>\n<li>\n<strong>You must disclose affiliate links or payment for a post. </strong>Affiliate links, such as link out to Amazon with your code, or any other link out where you will receive a commission or other value, are allowed in posts. But, you must disclose somewhere in the post that it includes affiliate links. If you have received payment, goods or services, or something else of value in exchange for writing a post, you must still disclose this fact in writing within your post (as <a href=\"https://www.ftc.gov/tips-advice/business-center/guidance/ftcs-endorsement-guides-what-people-are-asking\">FTC Rules and Guides</a>, and <a href=\"https://medium.com/policy/medium-rules-30e5502c4eb4\">Medium Rules</a> require).</li>\n</ul>\n<h3>Embedded Content</h3>\n<p>Second, in preparing to comply with GDPR (the European Union’s new General Data Protection Regulation), it led us to step back, take a fresh look at our privacy practices, and renew our efforts to make Medium trustworthy. It raised questions about what types of data collection we should and should not allow through Medium. And in other cases, it led us to think about how to channel third-party data collection on Medium to make sure our users understand as clearly as possible what information about them is captured, by whom, where it winds up, and how it might be used.</p>\n<p>As of September 1, 2018:</p>\n<ul><li>Embeds that directly collect data through form fields will no longer be allowed.</li></ul>\n<p>This includes embeds that facilitate the submission of email addresses and other personally identifying information through forms (such as Upscribe or Rabbut) and the submission of credit card information (such as Gumroad). We understand that this might make life harder for writers and publications who want to collect information directly from users. But, we believe this change is necessary to ensure that Medium readers know where their data is going and how it will be used.</p>\n<p>Going forward, if you want to collect information from your users, you will need to link out from your post on Medium to a form hosted elsewhere that makes it clear to a user that they are no longer in the Medium network. We are working with Upscribe, Rabbut, and Gumroad so that their services function in line with these Medium policies.</p>\n<p>We will continue to allow embeds that display content, such as YouTube, Vimeo, Soundcloud, GitHub, and others, as explained in our <a href=\"https://help.medium.com/hc/en-us/articles/214981378-Embeds\">Help Center</a>. Our <a href=\"https://medium.com/policy/medium-privacy-policy-f03bf92035c9\">Privacy Policy</a> discusses in more detail how we treat this type of embed.</p>\n<p>Thank you. We’re grateful for your continued use of Medium and appreciate your working with us to make Medium a place for thoughtful, high-quality stories.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=aeee8ef5dacf\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/ad-free-medium-aeee8ef5dacf\">Ad-Free Medium</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["medium","policy"]},{"title":"Updating Our Rules","pubDate":"2018-02-07 19:26:31","link":"https://blog.medium.com/updating-our-rules-d99d594d1a0c?source=rss-504c7870fdb6------2","guid":"https://medium.com/p/d99d594d1a0c","author":"Medium","thumbnail":"https://medium.com/_/stat?event=post.clientViewed&referrerSource=full_rss&postId=d99d594d1a0c","description":"\n<p>Today, we are updating our rules to help strengthen our community.</p>\n<p>As the internet has evolved in the five years since we launched, so has the way people use Medium. To accommodate this, we regularly assess our rules, and adjust them accordingly.</p>\n<p>We strive to be a place where everyone is welcome to share, read, and engage with the stories that matter to them. When we see abuse of this system, we act quickly and fairly to take appropriate action. Where our policies fail, we carefully analyze and update them.</p>\n<p>Beyond Medium itself, we recognize that we are also part of the larger internet ecosystem. Just as we rely on outside technology, systems, and information to run Medium, we also consider off-platform signals when assessing potential rules violations.</p>\n<p>We have all seen an increase and evolution of online hate, abuse, harassment, and disinformation, along with ever-evolving campaigns of fraud and spam. To continue to be good citizens of the internet, and provide our users with a trusted and safe environment to read, write, and share new ideas, we have strengthened our policies around this type of behavior.</p>\n<p>One of the most critical signals we rely on in maintaining a high standard of quality is you, our community of readers, authors, and thinkers. We appreciate your many contributions to making Medium a better platform.</p>\n<p>If you find content you believe violates our rules, please flag it for our Trust and Safety team to review, or <a href=\"https://help.medium.com/hc/en-us/requests/new?ticket_form_id=160277\">email us</a> with more information.</p>\n<p>You can read our updated rules <a href=\"https://medium.com/policy/medium-rules-30e5502c4eb4\">here</a>.</p>\n<p>Thanks,<br>Medium Trust and Safety</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=d99d594d1a0c\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/updating-our-rules-d99d594d1a0c\">Updating Our Rules</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","content":"\n<p>Today, we are updating our rules to help strengthen our community.</p>\n<p>As the internet has evolved in the five years since we launched, so has the way people use Medium. To accommodate this, we regularly assess our rules, and adjust them accordingly.</p>\n<p>We strive to be a place where everyone is welcome to share, read, and engage with the stories that matter to them. When we see abuse of this system, we act quickly and fairly to take appropriate action. Where our policies fail, we carefully analyze and update them.</p>\n<p>Beyond Medium itself, we recognize that we are also part of the larger internet ecosystem. Just as we rely on outside technology, systems, and information to run Medium, we also consider off-platform signals when assessing potential rules violations.</p>\n<p>We have all seen an increase and evolution of online hate, abuse, harassment, and disinformation, along with ever-evolving campaigns of fraud and spam. To continue to be good citizens of the internet, and provide our users with a trusted and safe environment to read, write, and share new ideas, we have strengthened our policies around this type of behavior.</p>\n<p>One of the most critical signals we rely on in maintaining a high standard of quality is you, our community of readers, authors, and thinkers. We appreciate your many contributions to making Medium a better platform.</p>\n<p>If you find content you believe violates our rules, please flag it for our Trust and Safety team to review, or <a href=\"https://help.medium.com/hc/en-us/requests/new?ticket_form_id=160277\">email us</a> with more information.</p>\n<p>You can read our updated rules <a href=\"https://medium.com/policy/medium-rules-30e5502c4eb4\">here</a>.</p>\n<p>Thanks,<br>Medium Trust and Safety</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=d99d594d1a0c\" width=\"1\" height=\"1\" alt=\"\"><hr>\n<p><a href=\"https://blog.medium.com/updating-our-rules-d99d594d1a0c\">Updating Our Rules</a> was originally published in <a href=\"https://blog.medium.com/\">3 min read</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","enclosure":{},"categories":["company","trust-and-safety","medium","policy"]}]}